[
  {
    "json": {
      "id": 1,
      "titulo_clean": "damas gratis  cerro azul",
      "url_clean": "https://misionesonline.net/2025/03/21/damas-gratis-llega-a-cerro-azul",
      "event_details": {
        "hora": "22:00",
        "fecha": "2025-03-28T00:00:00",
        "lugar": "Polideportivo Municipal Maipú",
        "precio": null,
        "titulo": "Damas Gratis en Cerro Azul",
        "contacto": "TicketMisiones.com",
        "direccion": "Maipú N3313, Cerro Azul, Misiones",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/03/Pantalla-1280x720-Damas-Cerro.jpg",
        "content_raw": "INFORMACIÓN GENERAL\nCULTURA Y ESPECTÁCULOS\nMISIONES\nDamas Gratis llega a Cerro Azul para un show único este viernes 28, entradas a la venta en TicketMisiones.com\nAgustin Soloneski\n21 de March de 2025, 13:14\nEste jueves 28 de marzo, el Polideportivo Cerro Azul será el escenario de un mega show con la presentación de Damas Gratis. A partir de las 22:00 hs, los fanáticos de la cumbia disfrutarán con la banda más esperada y otros grandes artistas como Cristian y La Ruta, Pablo y su grupo, Luciano y su grupo, y Julio Da Rosa y su grupo Vanera. Las entradas ya están disponibles en TicketMisiones.com.\n¡Damas Gratis se presenta en Cerro Azul! Un mega show imperdible\nEste jueves 28 de marzo, el Polideportivo Cerro Azul se convertirá en el epicentro de la cumbia con la esperada presentación de Damas Gratis. La banda más emblemática del género llega para brindar una noche llena de energía, música y mucho ritmo.\nEl evento contará también con la participación de destacados artistas como Cristian y La Ruta, Pablo y su grupo, Luciano y su grupo, y Julio Da Rosa y su grupo Vanera, quienes completarán una jornada cargada de buena música y diversión para todos los presentes.\nPara adquirir las entradas a este show, hace clic acá.\nFecha: viernes 28 de marzo\nHora: 22:00 hs\nLugar: Polideportivo Municipal Maipú, N3313 Cerro Azul, Misiones\nLas entradas ya están disponibles en TicketMisiones.com. No dejes pasar la oportunidad de disfrutar de una noche única con los mejores exponentes de la cumbia. ¡Preparate para bailar y cantar a todo pulmón con Damas Gratis y muchos más!\nTal vez te interese leer: La FUNFEST vuelve con todo: La Mancha de Rolando se presenta en UMMA, entradas a la venta en TicketMisiones.com\nDamas Gratis\nDamas Gratis, liderada por el carismático «Pablito» Lescano, se ha consolidado como una de las agrupaciones más emblemáticas del género de la cumbia en Argentina. Formada en el año 2000, la banda ha logrado una conexión única con su público, ganándose un lugar destacado en el corazón de los amantes de la música tropical.\nA lo largo de su carrera, Damas Gratis ha sido pionera en la renovación de la cumbia, fusionando estilos clásicos con elementos modernos que han marcado tendencia en la escena musical. Canciones como «Quieren bajarme», «No te creas tan importante» y «Me vas a extrañar» se han convertido en himnos, manteniéndose vigentes en cada fiesta y evento donde se presentan.\nEl carisma de Pablito Lescano y su habilidad para conectar con el público han sido claves en el éxito de la banda, que ha llevado su música a escenarios de todo el país, incluyendo shows masivos y festivales de gran magnitud. En cada uno de sus conciertos, Damas Gratis logra transmitir una energía única, convirtiendo cada presentación en una fiesta de cumbia inigualable.\nEste jueves 28 de marzo, la banda promete hacer vibrar a Cerro Azul con su estilo inconfundible y su presencia arrolladora en el escenario. Sin duda, será una noche llena de baile, alegría y el mejor ritmo cumbiero, donde el público podrá disfrutar de una experiencia única con la música de Damas Gratis.\nLiga Federal de Básquet: Mitre recibe a Hércules de Charata este viernes, entradas a la venta en TicketMisiones.com\nCambia tu vida con un taller vivencial del bienestar con el reconocido Psicólogo y Biohacker Marcos Apud: entradas en TicketMisiones.com\nDuratierra llega a Posadas para presentar su quinto disco «A Los Amores», entradas a la venta en TicketMisiones.com\nPosadas Trend Gala: desfile de moda solidario en beneficio del Hospital Pediátrico. Colaborá comprando tu entrada en TicketMisiones.com\nTAGSCerro AzulDamas Gratisen vivoRadio LibertadTicketmisiones.com\nLA REGION\n00:05:52\nSan Javier se prepara ante el avance del proyecto del nuevo puente internacional: “Es una megaestructura que esperamos hace mucho tiempo”\nEvelyn Graf - marzo 27, 2025\nEn agosto comenzarán a construir el puente internacional San Javier-Porto Xavier\nGustavo Perez - marzo 25, 2025\nChaco: productores y empresarios alertan sobre deforestación ilegal, caída de precios de la madera y falta de regulaciones\nPatricia Escobar - marzo 24, 2025\nUn hombre falleció por picaduras de avispas y su ayudante fue herido de gravedad en Paraguay\nAlejandro Mareco - marzo 22, 2025\nNACIONALES\nAumento del turismo emisivo argentino en febrero: un 74% más de viajeros al exterior\nLautaro Almada - marzo 27, 2025\nCriptogate: la jueza federal Arroyo Salgado investiga el destino del dinero invertido en la memecoin difundida por Milei\nGustavo Perez - marzo 27, 2025\nHidrovía: el gobierno nacional desregulará el transporte fluvial, permitiendo el ingreso de buques extranjeros al cabotaje\nGustavo Perez - marzo 27, 2025\nControversia por la reforma del reglamento de guías en parques nacionales: habilitaron a trabajar sin título\nDavid Luft - marzo 27, 2025\nINTERNACIONALES\nCerraron las facultades de Uruguay por la amenaza de una masacre: «Trataré de matar a la mayor cantidad de gente posible y luego me...\nGustavo Perez - marzo 27, 2025\nLa UE insta a los ciudadanos a preparar kits de supervivencia para 72 horas ante crisis o desastres\nPatricia Escobar - marzo 27, 2025\nEl trabajo forestal, uno de los más peligrosos del mundo: la OIT lanzó nuevas recomendaciones sobre seguridad y salud\nPatricia Escobar - marzo 26, 2025\nJair Bolsonaro será juzgado por intento de golpe de Estado tras decisión de la Corte Suprema de Brasil\nGustavo Perez - marzo 26, 2025\nULTIMAS NOTICIAS\nFondo Verde del Clima | FAO, Nación y Gobierno de Misiones...\n36 segundos atras\nAumento del turismo emisivo argentino en febrero: un 74% más de...\n2 mins atras\nSmart Farming: Escuelas de la Familia Agrícola recibieron impulso hacia prácticas...\n12 mins atras\nVuelve la Liga Profesional con tres partidos: hora y televisación de...\n18 mins atras\nNewsletter\nColumnas\nTu relación con el dinero: Creencias que limitan tu abundancia\nmarzo 26, 2025\nEl puente Alba Posse – Porto Mauá: una obra para unir...\nmarzo 25, 2025\nAnálisis semanal: El dólar en zona de turbulencias, escampa la tormenta...\nmarzo 23, 2025\nOpinión: política versus gestión\nmarzo 19, 2025"
      },
      "location_data": {
        "geo": {
          "latitude": -27.6329389,
          "longitude": -55.497262
        },
        "tipo": "Street",
        "lugar": "Maipú N3313, Cerro Azul, Misiones",
        "score": 0.8571117409934215,
        "ciudad": "Cerro Azul",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Maipú, Cerro Azul Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 2,
      "titulo_clean": "    pura cumbia damas gratis  daniel cardozo  posadas",
      "url_clean": "https://revistacodigos.com/posadas-y-un-fin-de-semana-a-pura-cumbia-como-damas-gratis-y-daniel-cardozo",
      "event_details": {
        "hora": "23:00",
        "fecha": "2025-03-28T00:00:00",
        "lugar": "UMMA",
        "precio": 15000,
        "titulo": "Fin de semana a pura cumbia: Damas Gratis y Daniel Cardozo en Posadas",
        "contacto": null,
        "direccion": "Maipú 2260, Posadas, Misiones",
        "imagen_url": "https://revistacodigos.com/wp-content/uploads/2025/03/pablitoooo.jpg",
        "content_raw": "MIX\nPosadas y un fin de semana a pura cumbia como Damas Gratis y Daniel Cardozo\n26 marzo, 2025\nFACEBOOKWHATSAPPTWITTER\nEste viernes, a partir de las 23 horas, Damas Gratis abre el fin de semana en UMMA (Maipú 2260). Pablito Lescano, fundador y vocalista de la banda, vuelve a la capital de Misiones para deleitar a todo su público, y asegurar la diversión con grandes éxitos del sonido con el que viajó por todo el país y cruzó el continente en más de 25 años de carrera.\nCon su estilo único e inconfundible, Pablito reafirma ser el representante oficial contemporáneo de la cumbia, con la reversión de los clásicos de siempre junto a su sonido y energía inigualables. La fiesta se completa con la presencia del Dj Carlitos silva y luego de la presentación de la banda de Pablito ingresará al escenario Azul Saita, una artista musical del género tropical, con un estilo propio logrado, fusionando varios géneros y subgéneros, como cumbia santafesina, reggaetón, cumbia pop, etc.\nLas entradas tienen un valor de $15.000 (generales); $20.000 (Premium); y $60.000 Ultra Vip. Últimos camarotes exclusivos disponibles.\nDaniel Cardozo y sus Charros\nAl otro día, el sábado 29 de marzo será el turno de Daniel Cardozo y sus Charros. El único show en Posadas estará repleto de sus mejores éxitos junto a las nuevas composiciones que hacen bailar a todo el país. Daniel Cardozo posee una trayectoria de más de tres décadas, años en los que supo ganarse el corazón del público argentino y latinoamericano con himnos de la cumbia romántica. Con su inconfundible voz y carisma se subirá al escenario de UMMA para confirmar su posición de referente indiscutido del género.\nPrecio de entrada para una persona a $10.000; dos personas a $15.000. Ultra Vip por $30.000. Los camarotes exclusivos para 10 personas $250.000\nPromoción imperdible\nAdemás, UMMA preparó una promoción explosiva para celebrar el fin de semana cumbiero. Así, esta semana, quienes adquieran la entrada del show de Damas Gratis, o el ingreso para el recital de Los Totora (que tocarán el 3 de abril), se llevarán una invitación para el espectáculo que brindará Daniel Cardozo.\nTe puede interesar\nHOY ROQUE NARVAJA SE PRESENTA EN POSADAS CON UN SHOW ÚNICO Y NOSTÁLGICO\nSE AGREGÓ UNA TERCERA FUNCIÓN DE “PALABRA PLENA” EN POSADAS\nROQUE NARVAJA SE PRESENTARÁ EN EL AUDITORIO DEL MONTOYA EN POSADAS\nSeguinos en Google News - Click en Seguir\nSuscribite a nuestro canal de YouTube\nMás Información\nCHOFER DE COLECTIVO ASISTIÓ A UNA ADOLESCENTE DESCOMPUESTA EN POSADAS\nFINALIZA LA PRIMERA INSTANCIA DEL REGISTRO OFICIAL DE HACEDORES Y TRABAJADORES DE LA DANZA\nDANIEL VIGO: “TRABAJAMOS CON CONTINUIDAD, LLEVANDO SOLUCIONES QUE ESPERABAN HACE AÑOS EN POSADAS”\n“MIRAR MEJOR” ATENDIÓ A MÁS DE 60 PACIENTES EN COLONIA POLONIA\nDELINCUENTE CON MÚLTIPLES ANTECEDENTES FUE DETENIDO POR EL ROBO DE UNA MOTO EN IGUAZÚ\nTRES DETENIDOS Y UNA MOTOCICLETA ROBADA RECUPERADA EN OPERATIVOS POLICIALES EN IGUAZÚ",
        "descripcion": "Damas Gratis abre el fin de semana el viernes 28 de marzo a las 23 horas en UMMA (Maipú 2260). Pablito Lescano vuelve a Posadas. La fiesta se completa con Dj Carlitos Silva y Azul Saita. El sábado 29 de marzo, Daniel Cardozo y sus Charros se presentan en UMMA. Show repleto de éxitos y nuevas composiciones.",
        "organizador": "UMMA"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3874651,
          "longitude": -55.9014304
        },
        "tipo": "Address Range",
        "lugar": "Maipú 2260, Posadas, Misiones",
        "score": 0.9686566020824718,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Avenida Maipú 2260, Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 3,
      "titulo_clean": "festival de jazz posadas",
      "event_details": {
        "hora": "20:00",
        "fecha": "2025-04-15T00:00:00",
        "lugar": "Casa de la Cultura",
        "precio": 5000,
        "titulo": "Festival de Jazz Posadas 2025",
        "contacto": "culturamisiones.com",
        "direccion": "Belgrano 1545, Posadas",
        "imagen_url": "https://radioup.com.ar/wp-content/uploads/2025/03/Matias-Vazquez-2025-Gacetilla.jpg",
        "descripcion": "Festival anual de jazz con artistas locales e internacionales",
        "organizador": "Ministerio de Cultura"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3661,
          "longitude": -55.8969
        },
        "tipo": "Street",
        "lugar": "Casa de la Cultura, Posadas",
        "ciudad": "Posadas"
      }
    }
  },
  {
    "json": {
      "id": 4,
      "titulo_clean": "feria de artesanos posadas",
      "event_details": {
        "hora": "10:00",
        "fecha": "2025-04-20T00:00:00",
        "lugar": "Plaza 9 de Julio",
        "precio": null,
        "titulo": "Feria de Artesanos en Plaza 9 de Julio",
        "contacto": "artesaniasposadas.com",
        "direccion": "Plaza 9 de Julio, Posadas",
        "imagen_url": "https://radioup.com.ar/wp-content/uploads/2025/03/25-03-01-MATIAS-VAZQUEZ-DJ-MATIAS-FRANCO-Flyer-Feed.jpg",
        "descripcion": "Feria de artesanos locales con productos únicos y actividades culturales.",
        "organizador": "Asociación de Artesanos"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3671,
          "longitude": -55.8975
        },
        "tipo": "Park",
        "lugar": "Plaza 9 de Julio, Posadas",
        "ciudad": "Posadas"
      }
    }
  },
  {
    "json": {
      "id": 5,
      "titulo_clean": "concierto sinfonico posadas",
      "event_details": {
        "hora": "19:30",
        "fecha": "2025-05-05T00:00:00",
        "lugar": "Teatro Lírico",
        "precio": 8000,
        "titulo": "Concierto Sinfónico en el Teatro Lírico",
        "contacto": "teatrolirico.com",
        "direccion": "Av. Uruguay 1234, Posadas",
        "imagen_url": "https://radioup.com.ar/wp-content/uploads/2025/03/25-03-01-MATIAS-VAZQUEZ-DJ-MATIAS-FRANCO-Flyer-Feed.jpg",
        "descripcion": "Concierto sinfónico con la participación de la Orquesta Filarmónica de Misiones.",
        "organizador": "Teatro Lírico"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3705,
          "longitude": -55.9001
        },
        "tipo": "Theater",
        "lugar": "Teatro Lírico, Posadas",
        "ciudad": "Posadas"
      }
    }
  },
  {
    "json": {
      "id": 6,
      "titulo_clean": "festival gastronomico posadas",
      "event_details": {
        "hora": "12:00",
        "fecha": "2025-04-25T00:00:00",
        "lugar": "Costanera de Posadas",
        "precio": null,
        "titulo": "Festival Gastronómico en la Costanera",
        "contacto": "festivalgastronomico.com",
        "direccion": "Costanera, Posadas",
        "imagen_url": "https://radioup.com.ar/wp-content/uploads/2025/03/25-03-06-PAOLA-LEGUIZAMON-Garupa-Flyer-Feed.jpg",
        "descripcion": "Festival gastronómico con food trucks, música en vivo y actividades para toda la familia.",
        "organizador": "Municipalidad de Posadas"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3625,
          "longitude": -55.8932
        },
        "tipo": "Park",
        "lugar": "Costanera de Posadas",
        "ciudad": "Posadas"
      }
    }
  },
  {
    "json": {
      "id": 7,
      "titulo_clean": "exposicion de arte contemporaneo",
      "event_details": {
        "hora": "09:00",
        "fecha": "2025-05-10T00:00:00",
        "lugar": "Centro Cultural Vicente Cidade",
        "precio": 3000,
        "titulo": "Exposición de Arte Contemporáneo",
        "contacto": "arteposadas.com",
        "direccion": "Belgrano 1345, Posadas",
        "imagen_url": "https://radioup.com.ar/wp-content/uploads/2025/03/25-03-06-PAOLA-LEGUIZAMON-Garupa-Flyer-Feed.jpg",
        "descripcion": "Exposición de arte contemporáneo con artistas locales e internacionales.",
        "organizador": "Centro Cultural Vicente Cidade"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3650,
          "longitude": -55.8950
        },
        "tipo": "Cultural Center",
        "lugar": "Centro Cultural Vicente Cidade, Posadas",
        "ciudad": "Posadas"
      }
    }
  },
  {
    "json": {
      "id": 8,
      "titulo_clean": "carrera solidaria posadas",
      "event_details": {
        "hora": "08:00",
        "fecha": "2025-05-15T00:00:00",
        "lugar": "Parque República del Paraguay",
        "precio": 2000,
        "titulo": "Carrera Solidaria en Posadas",
        "contacto": "carrerasolidaria.com",
        "direccion": "Parque República del Paraguay, Posadas",
        "imagen_url": "https://radioup.com.ar/wp-content/uploads/2025/03/25-03-06-PAOLA-LEGUIZAMON-Garupa-Flyer-Feed.jpg",
        "descripcion": "Carrera solidaria para recaudar fondos para organizaciones benéficas locales.",
        "organizador": "Fundación Posadas"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3630,
          "longitude": -55.8940
        },
        "tipo": "Park",
        "lugar": "Parque República del Paraguay, Posadas",
        "ciudad": "Posadas"
      }
    }
  }
]
