[
  {
    "json": {
      "id": 1,
      "titulo_clean": " domingo  clasicos junto  grupo retromania   brete",
      "url_clean": "https://www.primeraedicion.com.ar/nota/100989822/un-domingo-de-clasicos-junto-al-grupo-retromania-en-el-brete",
      "event_details": {
        "hora": "17:00",
        "fecha": "2025-04-27T00:00:00",
        "lugar": "El Brete",
        "precio": null,
        "titulo": "Un domingo de clásicos junto al grupo Retromanía en El Brete",
        "contacto": null,
        "categoria": "musica",
        "direccion": "Costanera de Posadas, Misiones",
        "etiquetas": "musica retro, circo, feria, vinilos, posadas",
        "imagen_url": "https://www.primeraedicion.com.ar/wp-content/uploads/2025/04/Al-caer-el-Sol.jpg",
        "content_raw": "Este domingo, a las 17 horas, llega una nueva edición del ciclo Al caer el Sol, que en esta oportunidad contará con la participación del grupo Retromanía y Karajá Circo, en El Brete. Se recomienta al público acercarse con sus silletas y equipo de mate para disfrutar en familia de otra plácida tarde junto al río Paraná.\nProtagonistas de la tarde\nDesde 1994, Retromanía viene recorriendo escenarios provinciales, nacionales e internacionales con su propuesta dedicada a revivir la música retro. Sus integrantes han acompañado a íconos como Los Iracundos y Pomada, y este domingo traerán un repertorio cargado de éxitos de los años 70, 80 y 90. Claudia Echeverría, el “Zurdo” Andrés Galeano, Rudy Morel y Benja Silva serán los encargados de transportarnos a las épocas doradas del pop, el rock y la canción romántica latinoamericana.\nKarajá Circo: Risas y juegos para toda la familia\nEl arte circense se hará presente con Karajá Circo, una propuesta a cargo de Víctor Vildoza, actor, titiritero y clown, egresado de la Tecnicatura Superior en Actuación. En escena, su personaje PepeLui intentará dejar un mensaje para las futuras generaciones, pero su espíritu lúdico y su deseo de entretener lo llevarán a transformar cada propuesta en un juego inesperado.\nFeria de Vinilos y DJ invitada\nComo en cada edición, la música no solo sonará en vivo: los amantes del formato físico podrán recorrer la ya clásica feria de vinilos, donde encontrarán joyas musicales en sus versiones originales. Además, la DJ invitada Roco Cid aportará su toque especial con una selección musical.",
        "descripcion": "Ciclo Al caer el Sol con Retromanía y Karajá Circo, feria de vinilos y DJ invitada.",
        "organizador": null
      },
      "location_data": {
        "geo": {
          "latitude": -27.3536018,
          "longitude": -55.9019416
        },
        "tipo": "Cross Street",
        "lugar": "Costanera de Posadas, Misiones,  Misiones, Argentina",
        "score": 0.9291303572951572,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle de Los Jesuitas & Avenida Costanera, N3300 Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 2,
      "titulo_clean": " reventon  abuelos   nada cierran  segunda jornada",
      "url_clean": "https://www.primeraedicion.com.ar/nota/100989821/el-reventon-esta-noche-los-abuelos-de-la-nada-cierran-la-segunda-jornada",
      "event_details": {
        "hora": "22:00",
        "fecha": "2025-04-26T00:00:00",
        "lugar": "Plaza San Martín",
        "precio": null,
        "titulo": "El Reventón: Los Abuelos de la Nada cierran la segunda jornada",
        "contacto": null,
        "categoria": "musica",
        "direccion": "Posadas, Misiones, Argentina",
        "etiquetas": "El Reventón, Posadas, música, feria, descuentos",
        "imagen_url": "https://www.primeraedicion.com.ar/wp-content/uploads/2025/04/Abuelos-de-la-Nada.jpg",
        "content_raw": "Con la participación de alrededor de 1.200 comercios adheridos, empezó una nueva edición de El Reventón, el evento que busca impulsar la economía local mediante descuentos, promociones y una variada agenda de actividades.\nEn diálogo con el programa Primera Plana que se emite por FM 89.3 Santa María de las Misiones, Maira Casco, gerente de la Cámara de Comercio e Industria de Posadas, invitó a toda la gente a acercarse a la Plaza San Martín para disfrutar de la feria gastronómica y cervecera y disfrutar de la actuación de Los Abuelos de la Nada.\nContó que más allá de los descuentos que ofrecerán hasta el domingo los comercios adheridos a este evento, siempre los organizadores buscan ofrecer más propuestas para todas las familias. En ese marco, la plaza San Martín es el gran escenario donde quienes pasen por el lugar podrán disfrutar de la feria gastronómica y cervecera, además de disfrutar de música en vivo.\nLa gerente de la CCIP invitó a todos a acercarse este viernes a la plaza porque desde las 18 horas habrá música en vivo , luego actuarán los chicos de Remember Show y el gran cierre está previsto a las 22 horas, momento en el que Los Abuelos de la Nada subirán al escenario.\n” Una vez más, volvemos a apostar por una banda nacional. Gracias obviamente al Gobierno de la provincia, el IPLyC que nos acompañan. Siempre decimos que traten de venir cómodos, a pasarla lindo, pasarla bien y en familia. Que esto sea un momento de disfrute antes, durante y después del evento”, expresó Casco.\nLa actuación de Los Abuelos de la Nada está prevista para las 22 horas, pero invitan a la gente a acercarse entre una o dos horas antes ” como para ya comer algo, disfrutar y aguardar la llegada de la banda nacional”.",
        "descripcion": "El Reventón busca impulsar la economía local con descuentos, promociones y actividades. Los Abuelos de la Nada cierran la jornada con un show en vivo.",
        "organizador": "Cámara de Comercio e Industria de Posadas (CCIP), Gobierno de la provincia, IPLyC"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 3,
      "titulo_clean": "copa ciudad  san vicente  voley",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/04/851831-san-vicente-se-prepara-para-vivir-el-mejor-voley-de-la-region",
      "event_details": {
        "hora": "13:00",
        "fecha": "2025-04-11T00:00:00",
        "lugar": "Polideportivo Municipal",
        "precio": 0,
        "titulo": "Copa Ciudad de San Vicente de Vóley",
        "contacto": null,
        "categoria": "deportes",
        "direccion": "San Vicente, Misiones, Argentina",
        "etiquetas": "voley, san vicente, misiones, polideportivo, municipal",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/93/1829382_5235406307aef9b3c0e5b33b761b5140b674ba68525a6e86baec1bd68fc893f5/xs.webp?_v=v3-602",
        "content_raw": "San Vicente se prepara para la realización de la segunda edición de la Copa Ciudad de San Vicente de Vóley, que se llevará a cabo del 11 al 13 de abril en las instalaciones del Polideportivo Municipal. La competencia será en categorías sub 14, sub 16 y sub 18 en femenino y masculino, en el que están inscriptos 40 equipos de Argentina, Paraguay y Brasil.\n\"Esta competencia se hace con más de 40 equipos de diferentes puntos del país, de la provincia y este año tenemos equipos que vienen de Pedro Juan Caballero Paraguay y de Brasil: Horizontinha, Tres Pasos, San Miguel, Guaraciaba. Entre todas las categorías más o menos tenemos que calcular unos 700 jugadores. En el caso de Misiones, tenemos todo lo que son los equipos de Brujas en todas sus categorías, el Club San Rafael, Puerto Rico Voley, San Javier, Oberá, 2 de Mayo y el Club Municipal de San Vicente\", detalló el director de Deportes de la Municipalidad de San Vicente, Javier Duarte.\nPor otra parte, el dirigente explicó \"el 1 de diciembre, de 2024 se abrió una prinera inscripción para los equipos que querían participar, con un tipo de costo más bajo, y llegando cerca de la fecha se cierran las inscripciones o se pone un costo más alto donde ahí se inscriben algunos equipos más\".\nEl acceso a los partidos es libre y gratuito y los cotejos se inician el viernes 11, a las 13 horas, el acto inaugural será a las 20 de ese día en el Polideportivo Municipal, en los dos complejos y posiblemente en una cancha más externa que se está analizando.\n\"Hay equipos que todavía quedaron afuera y que están en lista de espera en caso de que alguno se baje. Más o menos hay una cantidad de 20 equipos en listas de espera. Esto va a significar un movimiento económico importante para la localidad , los hoteles están todos disponibles, generalmente los equipos de Brasil ya reservaron los hoteles y después nosotros también colaboramos en alojarlos en diferentes escuelas donde les damos los colchones\", detalló Duarte.",
        "descripcion": "Segunda edición de la Copa Ciudad de San Vicente de Vóley, con categorías sub 14, sub 16 y sub 18 en femenino y masculino. Participan 40 equipos de Argentina, Paraguay y Brasil.",
        "organizador": "Municipalidad de San Vicente"
      },
      "location_data": {
        "geo": {
          "latitude": -26.9926016,
          "longitude": -54.4904196
        },
        "tipo": "Geography",
        "lugar": "San Vicente, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "San Vicente",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "San Vicente Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 4,
      "titulo_clean": " alcazar productores se capacitaran  tecnicas agroecologicas",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/04/851821-el-alcazar-productores-se-capacitaran-en-tecnicas-agroecologicas",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-11T00:00:00",
        "lugar": "Polideportivo Municipal de El Alcázar",
        "precio": null,
        "titulo": "El Alcázar: productores se capacitarán en técnicas agroecológicas",
        "contacto": "https://docs.google.com/forms/d/e/1FAIpQLScUXTeiJ1bNZT3mIhL2AYss4QTf6tCk01PxMVThpSQqQaQYOw/viewform?usp=header o WhatsApp 2213090421/ 3751503537",
        "categoria": "educacion",
        "direccion": "El Alcázar, Misiones, Argentina",
        "etiquetas": "agroecología, productores, semillas, bioinsumos",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/93/1829308_e10174ab1f1eadc8779453c13fa26933de872154ffbf91a5dcc0e539dd2d5106/xs.webp?_v=v3-602",
        "content_raw": "El Alcázar: productores se capacitarán en técnicas agroecológicas\nLa iniciativa surge a partir de un grupo de productoras y productores rurales que ante el aumento de los costos de los insumos y en busca de producciones más sanas, quieren aprender a producir sus propias semillas y bioinsumos\nviernes 04 de abril de 2025 | 19:40hs.\nPor Corresponsalía Montecarlo\nFoto: Graciela González\nDel 11 al 13 de abril, la Escuela Nacional de Agroecología dictará el curso \"Suelo: un sistema vivo\" en el Polideportivo Municipal de El Alcázar, con el objetivo de brindar más herramientas para la producción ecológica en la zona, aportando conocimientos y experiencias.\nLa iniciativa surge a partir de un grupo de productoras y productores rurales que ante el aumento de los costos de los insumos y en busca de producciones más sanas, quieren aprender a producir sus propias semillas y bioinsumos, para de esta forma también hacer rendir sus recursos económicos y buscar producción de calidad.\nEl curso será dictado por el equipo pedagógico-técnico de la ENA junto a productores agroecológicos de la zona y los temas a desarrollar son introducción a la Agroecología, Suelo: un sistema vivo. Composición, manejo, técnicas sencillas para conocer nuestro suelo, Semillas: producción y conservación. Defensa de las semillas en manos campesinas. Bioinsumos para el suelo. Práctica de elaboración.\nPara participar, los interesados deben inscribirse en el link:\nhttps://docs.google.com/forms/d/e/1FAIpQLScUXTeiJ1bNZT3mIhL2AYss4QTf6tCk01PxMVThpSQqQaQYOw/viewform?usp=header o escribir al WhatsApp 2213090421/ 3751503537.\nEn esta oportunidad, también se contará con una feria artesanal y productos de la chaca, semillas y todo lo que tenga que ver con la producción yde las chacras.",
        "descripcion": "Curso sobre técnicas agroecológicas para productores rurales, enfocado en producción de semillas y bioinsumos.",
        "organizador": "Escuela Nacional de Agroecología (ENA)"
      },
      "location_data": {
        "geo": {
          "latitude": -26.7153567,
          "longitude": -54.8125
        },
        "tipo": "Geography",
        "lugar": "El Alcázar, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "El Alcázar",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "El Alcázar Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 8,
      "titulo_clean": "cultura navegando  santino  show solidario   catamaran",
      "url_clean": "https://comunicacion.misiones.gob.ar/cultura-navegando-por-santino-el-show-solidario-en-el-catamaran",
      "event_details": {
        "hora": "18:00",
        "fecha": "2025-04-06T00:00:00",
        "lugar": "Catamarán de Misión Paraná",
        "precio": 0,
        "titulo": "CULTURA: NAVEGANDO POR SANTINO, EL SHOW SOLIDARIO EN EL CATAMARÁN",
        "contacto": "https://www.youtube.com/live/VoXM5dQQL7c",
        "categoria": "musica",
        "direccion": "Proximidades al muelle de pescadores, en cercanías al cuarto tramo de la costanera de Posadas",
        "etiquetas": "musica, solidario, streaming, Posadas, Misiones",
        "imagen_url": null,
        "content_raw": "Este domingo, a partir de las 18 hs., el catamarán de Misión Paraná será escenario del show en vivo de La Espiral Infinita y El Banco Local, con la conducción de Belén Hernández y Maxi Vargas. El evento, que no contará con público, será transmitido vía streaming a través de Misiones Online y Radio Libertad y tendrá como fin colaborar con la familia de Santino en su estadía en Singapur.\nEste domingo, a partir de las 18 hs, el catamarán de Misión Paraná se convertirá en el escenario para los recitales de La Espiral Infinita y el Banco Local, un show en vivo y gratuito, con transmisión vía streaming a través de Misiones Online y Radio Libertad. La embarcación estará detenida en proximidades al muelle de pescadores, en cercanías al cuarto tramo de la costanera de Posadas.\nEl evento tiene como objetivo recaudar fondos para el tratamiento médico de Santino en Singapur. La música y la solidaridad se unirán en un escenario flotante único, y si bien no habrá público a bordo, el show podrá disfrutarse en vivo a través del siguiente enlace: https://www.youtube.com/live/VoXM5dQQL7c Se invita a los medios a sumarse libremente a la transmisión.\nLa técnica del show correrá por cuenta de Frígola Sonido, en tanto que la transmisión estará a cargo de la agencia Eventos y Publicidades. La producción del evento es un esfuerzo conjunto entre la Secretaría de Cultura y Misión Paraná, y colaboradores.\nDonaciones para colaborar con Santino: ALIAS: AMORPORSANTINO",
        "descripcion": "Show en vivo de La Espiral Infinita y El Banco Local, transmitido vía streaming para colaborar con la familia de Santino.",
        "organizador": "Secretaría de Cultura y Misión Paraná"
      },
      "location_data": {
        "geo": {
          "latitude": -22.5061543,
          "longitude": -63.7922411
        },
        "tipo": "Street",
        "lugar": "Catamarán de Misión Paraná,  Misiones, Argentina",
        "score": 0.48839423055791276,
        "ciudad": "Tartagal",
        "region": "Salta",
        "country": "Argentina",
        "direccion_normalizada": "Calle Misiones, Tartagal Salta"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 11,
      "titulo_clean": " orquesta  camara se presenta  sabado   cisne  protagonista",
      "url_clean": "https://www.parquedelconocimiento.com/index.php/component/content/article/97-novedades/3651-la-orquesta-de-camara-se-presenta-este-sabado-con-el-cisne-como-protagonista?itemid=437",
      "event_details": {
        "hora": "20:00",
        "fecha": "2025-03-29T00:00:00",
        "lugar": "Sala Eva Perón del Centro de Convenciones",
        "precio": 0,
        "titulo": "La Orquesta de Cámara se presenta este sábado con el cisne como protagonista",
        "contacto": null,
        "categoria": "musica",
        "direccion": "Unnamed Road, N3300 Posadas, Misiones, Argentina",
        "etiquetas": "Orquesta, Cámara, Concierto, Clásica, Cisne",
        "imagen_url": "https://www.parquedelconocimiento.com/images/2025/03/20250327_la-noche-de-los-cisnes.jpg",
        "content_raw": "La Orquesta de Cámara se presenta este sábado con el cisne como protagonista\nEl Parque del Conocimiento presenta el segundo Concierto de Temporada de la Orquesta de Cámara, dirigido por el Maestro Adrián Llano. Un viaje musical a través de grandes obras inspiradas en el cisne, desde Sibelius hasta Tchaikovsky. La cita es el sábado 29 a las 20 hs. en la Sala Eva Perón del Centro de Convenciones, con entrada libre.\nEl cisne, símbolo de elegancia y misticismo, ha sido una fuente inagotable de inspiración para grandes compositores. En esta oportunidad, la Orquesta de Cámara del Parque del Conocimiento le rinde homenaje con un programa que atraviesa distintos paisajes sonoros y emocionales.\nLa velada abrirá con El Cisne Blanco Op. 54 de Jean Sibelius, una suite de concierto que nació como música escénica para un cuento de hadas. A través de sus siete movimientos, la obra nos transporta a un mundo de príncipes, princesas y encantamientos, con el cisne como símbolo de pureza y transformación.\nA continuación, la orquesta interpretará selecciones de El Lago de los Cisnes Op. 20 de Piotr Ilich Tchaikovsky, uno de los ballets más célebres de la historia. Desde su estreno en el Teatro Bolshói en 1875, la trágica historia de la princesa Odette, convertida en cisne por un hechizo, sigue cautivando al público con sus melodías inolvidables, como el \"Vals\", la \"Danza de los Cisnes\" y la apasionante \"Danza Húngara\".\nEl cierre del concierto traerá un cambio de atmósfera con Una noche en el Monte Calvo de Modest Mussorgsky. Este poema sinfónico, cargado de dramatismo y energía, nos sumergirá en un aquelarre musical donde los elementos sobrenaturales cobran vida a través de la música.\nUna oportunidad única para disfrutar de un repertorio de alto vuelo, con una interpretación de primer nivel. La cita es el sábado 29 a las 20 h en la Sala Eva Perón del Centro de Convenciones, con entrada libre y gratuita.",
        "descripcion": "Concierto de Temporada de la Orquesta de Cámara, dirigido por el Maestro Adrián Llano. Un viaje musical a través de grandes obras inspiradas en el cisne, desde Sibelius hasta Tchaikovsky.",
        "organizador": "Parque del Conocimiento"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3885214,
          "longitude": -55.8920051
        },
        "tipo": "Street",
        "lugar": "Unnamed Road, N3300 Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 0.6550194153125276,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Misiones, N3300 Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 13,
      "titulo_clean": " autodromo  obera se renueva  recibir  tc2000  mayo va  ser  fiesta muy linda",
      "url_clean": "https://misionesonline.net/2025/04/05/tc2000-autodromo-de-obera",
      "event_details": {
        "hora": null,
        "fecha": "2025-05-03T00:00:00",
        "lugar": "Autódromo de Oberá",
        "precio": null,
        "titulo": "El autódromo de Oberá se renueva para recibir al TC2000 en mayo: “Va a ser una fiesta muy linda”",
        "contacto": null,
        "categoria": "deportes",
        "direccion": null,
        "etiquetas": "TC2000, automovilismo, Oberá, carrera, autos",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/tc2000.jpg",
        "content_raw": "DEPORTES\nEl autódromo de Oberá se renueva para recibir al TC2000 en mayo: “Va a ser una fiesta muy linda”\nEvelyn Graf\n5 de April de 2025, 19:41\nEl Autódromo de Oberá se prepara para recibir el debut del TC2000 con una nueva generación de autos y un espectáculo sin precedentes los días 3 y 4 de mayo. Actividades para toda la familia y la presencia de pilotos internacionales marcarán este evento histórico para la región.\nEl Autódromo de la Capital del Monte será escenario de un evento histórico en mayo, cuando reciba el debut de una nueva generación de autos del TC2000, una categoría renovada que promete un espectáculo nunca antes visto en la región. Juan Pablo Urrutia, responsable del Automóvil Club Oberá, destacó la relevancia del acontecimiento, que constituirá una verdadera fiesta para los fanáticos del deporte motor.\n“La verdad que hace muchísimo tiempo el Autódromo de Oberá debutó con la categoría del TC 2000 allá por el 92. Muy contento, la verdad, de ser parte de algo histórico, porque va a ser el debut de una nueva generación de autos, una categoría nueva, totalmente renovada y hacerlo en Oberá verá que lo consideramos algo tan histórico, tan místico el TC2000, la verdad que va a ser una fiesta muy linda”, expresó en Fórmula Tuerca .\nLos motores de más de 500 caballos y cinco cilindros de estos autos de última tecnología serán uno de los grandes atractivos. “Son motores muy potentes. La verdad que va a ser un espectáculo digno de ver, nunca antes visto acá”, aseguró el entrevistado, que también anticipó la presencia de pilotos de renombre que darán un gran espectáculo.\nEl Autódromo de Oberá, que es conocido por su trazado técnico y desafiante, será el escenario ideal. El entrevistado valoró el diseño del circuito, resaltando sus desniveles, subidas y bajadas. En esta línea, expresó el agradecimiento que siente por los elogios que recibió del mundo del automovilismo: “Siempre que veo a Tanito Pernia le agradezco porque siempre hace buenos comentarios acerca del trazado”.\nAdemás, la organización del evento no solo está pensada para los fanáticos del automovilismo. Urrutia explicó que se están preparando varias actividades para que toda la familia pueda disfrutar del fin de semana. “Vamos a tener un evento con autos clásicos, DJs y música en un ambiente diferente, para que gente que no es tan fanática del automovilismo también pueda disfrutar”.\nPor otro lado, se mostró optimista con el crecimiento del zonal misionero, que comparte pista con categorías nacionales de alto nivel como el TCR y el TC2000. “Estamos muy contentos de poder compartir la pista con estas categorías tan importantes, quiere decir que estamos haciendo las cosas bien en el zonal y en Misiones”, expresó Urrutia, convencido de que este es el principio de algo grande.\nEl autódromo se prepara con obras, entre las que se incluyen nuevas instalaciones para el público y los equipos. “Hicimos muchas obras de prestación de servicios al público, baños, conexiones más seguras de agua y electricidad, nuevas parrillas y puestos de agua, todo lo que se va a aprovechar en cada fecha”.\nEl fenómeno Colapinto y su impulso al consumo de yerba\nEl TC2000 no será el único atractivo de la temporada. El responsable del Automóvil Club también reveló que trabajan en un proyecto relacionado con la marca Natura y el piloto Franco Colapinto, quien revolucionó el automovilismo mundial. “Es un orgullo enorme que una yerba misionera esté en lo más alto”, expresó el empresario sobre este patrocinio, que pretende conectar la tradición del mate con el automovilismo de élite.\n«Es una persona la verdad que muy humilde, muy cálida, muy orgánica, espontánea. Eso creo que hace que la gente lo aprecie, la gente hasta que lo conoce poco, que muchos lo descubrieron hace poco cuando cuando subió a la Fórmula 1 y todos quedaron encantados con la forma de ser, de expresarse, de la argentinidad que transmite y dentro de eso la tradición del mate, que fue el perfil que nos identificamos y que por suerte pudimos ser nosotros los que estemos auspiciándolo hoy», manifestó enorgullecido.\nEl evento promete ser una verdadera fiesta para los amantes del automovilismo y para quienes buscan disfrutar de un espectáculo único en la Tierra Colorada. Las entradas aún están por definirse, pero el integrante de la organizaci+o´n adelantó que no habrá cupos limitados para los boxes, pues buscan que los asistentes puedan vivir la experiencia desde muy cerca.\nValentino Silveira arranca su temporada en el Campeonato Argentino de Karting\nEl regreso del TC, el TC2000 y la llegada del TCR: “Misiones vivirá un año histórico en el automovilismo”\nCarlos Nunes Velloso fue elegido como nuevo presidente de la Federación Misionera de Automovilismo\nTAGSautomovil club oberaautomovilismoFórmula TuercaoberáTC2000\nLA REGION\nCorrientes: Virasoro se consolida como polo de energías renovables con la nueva central térmica de FRESA\nPatricia Escobar - abril 5, 2025\nViolento incidente en el ingreso a Posadas desde Encarnación: discusión por adelantamiento termina con golpes y empujones\nAlejandro Mareco - abril 4, 2025\nEl BID Invest lanzó una nueva línea de financiamiento para la región del Norte Grande\nRedacción - abril 3, 2025\nDerrumbe en Encarnación: bomberos concluyeron las tareas de rescate de los cuerpos de las dos personas fallecidas y descartan que haya más víctimas\nCarina Pinto - abril 3, 2025\nNACIONALES\nMar del Plata | A través de un grupo de WhatsApp, un alumno amenazó con un arma a un compañero\nIvan Rippel - abril 5, 2025\nEl Gobierno nacional denunció penalmente al “Rey del Tabaco” por lavado de dinero\nKarina Gonzalez - abril 5, 2025\nCorte Suprema: crecen las presiones para que García Mansilla renuncie y ya Milei fue notificado por la justicia sobre la situación del juez\nGustavo Perez - abril 5, 2025\nRecortes en el Estado: en 15 meses, el Gobierno nacional despidió a 42.000 trabajadores públicos\nKarina Gonzalez - abril 4, 2025\nINTERNACIONALES\nTrump desata una guerra comercial global impredecible: temores de recesión y consecuencias para la foresto-industria argentina\nPatricia Escobar - abril 5, 2025\nPor los aranceles comerciales, el dramático derrumbe de Wall Street: sufrió su mayor caída en 5 años y en dos días se perdieron u$s5,5...\nRedacción - abril 5, 2025\nPaíses de América Latina y el Caribe renovaron su compromiso con los ODS en la octava reunión del Foro sobre Desarrollo Sostenible\nPatricia Escobar - abril 5, 2025\nGuerra comercial: ya rige la medida de Estados Unidos que impone un arancel universal mínimo del 10% a las importaciones\nGustavo Perez - abril 5, 2025\nULTIMAS NOTICIAS\nEcología investiga la contaminación de un arroyo en Piñalito Sur por...\n10 mins atras\nMisiones | Desaparecieron padre e hija en el río Paraná tras...\n19 mins atras\nLa Ruta del Diseño Misionero realizó el Fashion Day 2025, un...\n31 mins atras\nPosadas | Con los equipos clasificados durante el sábado, el XXXVII...\n34 mins atras\nNewsletter\nColumnas\nColumna | Crisis de identidad\nabril 3, 2025\nColumna | Pedofilia: la importancia de denunciar\nabril 3, 2025\nJustine, pero del Márquez de Apóstoles\nabril 2, 2025\nEl poder de la actitud: Cómo elegir tu estado mental cada...\nabril 2, 2025",
        "descripcion": "El Autódromo de Oberá se prepara para recibir el debut del TC2000 con una nueva generación de autos y un espectáculo sin precedentes los días 3 y 4 de mayo. Actividades para toda la familia y la presencia de pilotos internacionales marcarán este evento histórico para la región.",
        "organizador": "Automóvil Club Oberá"
      },
      "location_data": {
        "geo": {
          "latitude": -27.5016543,
          "longitude": -55.1285697
        },
        "tipo": "Street",
        "lugar": "Autódromo de Oberá,  Misiones, Argentina",
        "score": 0.7108111990710264,
        "ciudad": "Oberá",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Pedro de Mendoza, Oberá Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 5,
      "titulo_clean": "malbec  selva",
      "url_clean": "https://noticiasdel6.com/se-confirmo-la-tercera-edicion-de-malbec-de-selva",
      "event_details": {
        "hora": null,
        "fecha": "2024-07-04T00:00:00",
        "lugar": "Posadas",
        "precio": null,
        "titulo": "Malbec de Selva",
        "contacto": null,
        "categoria": "gastronomia",
        "direccion": null,
        "etiquetas": "vino, gastronomía, cultura, Misiones, Posadas",
        "imagen_url": "https://noticiasdel6.com/wp-content/uploads/2025/04/FOTO-MALBEC.jpeg",
        "content_raw": "El esperado evento vuelve a la ciudad de Posadas para ofrecer una combinación única de cultura, naturaleza y vino argentino.\nLa capital será anfitriona nuevamente de Malbec de Selva. El 4 y 5 de julio, los amantes del vino tendrán la oportunidad de presenciar un evento que convoca a las mejores bodegas del país sumándole propuestas gastronómicas, música, y entretenimiento.\n“Malbec de Selva” es un evento catalogado dentro del turismo gastronómico. Con una sinergia entre el sector público y el sector privado, se busca difundir la cultura enogastronómica, sugerir el maridaje de vinos con cada plato, poner en valor la gastronomía, uno de los pilares fundamentales de la cultura y el turismo de Misiones, y constituirse como un evento tradicional del calendario anual.\nEl vino fue declarado bebida nacional a través de un decreto nacional firmado en el 2010. Se instituyó formalmente como parte de la cultura y el turismo de cada provincia. De esta manera, se busca promocionar la bebida argentina por excelencia y maridar diferentes cepas con la gastronomía local. (Gentileza: Prensa El Ocio Noble)",
        "descripcion": "Evento que ofrece una combinación única de cultura, naturaleza y vino argentino. Convoca a las mejores bodegas del país sumándole propuestas gastronómicas, música, y entretenimiento.",
        "organizador": null
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 6,
      "titulo_clean": "mitre  boca unidos se enfrentan  domingo   duelo clave  federal ",
      "url_clean": "https://misionesonline.net/2025/04/05/mitre-y-boca-unidos-ticketmisiones-2-2",
      "event_details": {
        "hora": "17:00",
        "fecha": "2025-04-06T00:00:00",
        "lugar": "Estadio Tito «Cucchiaroni», Club Mitre",
        "precio": null,
        "titulo": "Mitre y Boca Unidos se enfrentan este domingo en un duelo clave del Federal A",
        "contacto": "TicketMisiones.com",
        "categoria": "deportes",
        "direccion": null,
        "etiquetas": "futbol, Mitre, Boca Unidos, Federal A, TicketMisiones",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/mitre-boca-unidos-1-1.jpeg",
        "content_raw": "DEPORTES\nTicket Misiones: Mitre y Boca Unidos se enfrentan este domingo en un duelo clave del Federal A\nGustavo Perez\n5 de April de 2025, 08:32\nEste domingo 6 de abril, el Estadio Tito \"Cucchiaroni\" se prepara para un gran partido de fútbol del Federal A entre Club Mitre y Boca Unidos. Los equipos se enfrentan a partir de las 17:00 hs en un duelo que promete mucha emoción y tensión. Las entradas para este imperdible encuentro ya están disponibles solo online a través de TicketMisiones.com.\nEste domingo 6 de abril, el Estadio Tito «Cucchiaroni» será el escenario de un encuentro que promete ser electrizante. Club Mitre se prepara para recibir a Boca Unidos en un partido clave del Federal A del fútbol argentino, donde ambos equipos buscarán quedarse con la victoria en una jornada que definirá muchas cosas.\nCon la pasión que caracteriza a los hinchas, este enfrentamiento se perfila como una de las grandes citas deportivas de la temporada. La pelota rodará a las 17:00 hs.\nPara quienes quieran estar presentes en este gran encuentro, las entradas ya están disponibles de manera exclusiva a través de TicketMisiones.com, asegurando una experiencia sin complicaciones.\nPróxima fecha: Domingo 6 de abril de 2025, 17:00 hs\nLugar: Estadio Tito «Cucchiaroni», Club Mitre\nMitre buscará seguir liderando la zona D\nA pesar de una reciente derrota por 1-0 en Formosa ante San Martín, Mitre se mantiene como líder de la zona D, gracias a los puntos obtenidos en las primeras dos fechas. El equipo dirigido por su cuerpo técnico buscará volver a la senda del triunfo ante su gente y mantener el liderazgo en la tabla.\nBoca Unidos: necesidad de sumar puntos\nPor otro lado, Boca Unidos llega al partido en una situación complicada, ocupando la última posición de la zona. Con la urgencia de sumar puntos para evitar la posibilidad de luchar por el descenso, el equipo de Corrientes buscará sorprender de visitante y sumar tres puntos vitales en su objetivo de mantenerse en la categoría.\nMitre vuelve a jugar de local tras su primera derrota en el Federal A: “Queremos hacer un buen partido y que la gente siga con la ilusión”\nLa visita de Bartolomé Mitre a Formosa por la tercera fecha del Torneo Federal A terminó con una derrota ajustada ante San Martín. El Auriazul cayó 1 a 0 en un partido parejo, disputado en una cancha con condiciones que sorprendieron incluso a los propios locales. El arquero misionero Guillermo Bachtke, una de las figuras del encuentro, reflexionó sobre lo sucedido y anticipó lo que viene para el equipo.\n“Creo que hicimos un partido inteligente, sabíamos lo difícil que es jugar en su cancha, por las dimensiones, por un montón de cosas, y nada, se nos termina escapando a lo último, creo que tuvimos nuestras situaciones también para hacer el gol pero no se nos dio y nos vinimos con un resultado que nos deja un sabor amargo”, expresó Bachtke en diálogo con Fórmula Tuerca.\nLa única diferencia en el marcador llegó a los 39 minutos del segundo tiempo, cuando Favio Durán marcó el gol que selló la victoria para los formoseños.\nEl estado del campo de juego fue un factor inesperado. “Las veces que fui a esa cancha nunca la vi con el pasto tan alto. Hablé con algunos de los jugadores de ellos y me decían que tampoco habían entrenado ahí, fue una sorpresa eso”, relató.\nLas dimensiones reducidas del estadio y el césped alto modificaron la dinámica del juego. “Al ser una cancha chica con nuestro saque tranquilamente llega, es una situación de peligro. Ya sabíamos lo que es jugar en esa cancha, pero sí, el pasto sorprendió bastante”, admitió.\nMitre además enfrenta un momento complejo por las lesiones que afectan a gran parte del plantel. “Es un tema muy delicado. Confío plenamente en cada uno de mis compañeros y ojalá que al que le toque pueda cumplir. Hoy es un claro ejemplo de que se necesita de todos”.\nIncluso los refuerzos recién llegados no lograron escapar de la mala racha. “Miguelito Méndez laburó mucho, se ganó su lugar y lastimosamente en una práctica se terminó lastimando. No tengo dudas de que se va a recuperar y va a volver de la mejor manera”, aseguró Bachtke.\nPensando en lo que viene, Mitre se medirá de local ante Boca Unidos, que aún no logró sumar puntos en el campeonato. Sin embargo, el arquero pidió no confiarse: “No deja de ser Boca Unidos, no deja de ser un equipo que es bueno, que juega, que tiene jugadores de nombre, así que nosotros no tenemos que confiarnos. Tenemos que seguir haciendo nuestro trabajo, seguir haciendo lo que venimos haciendo; concentrados y con la humildad y los pies sobre la tierra, pero sabiendo que es un rival difícil también”.\nPese al traspié, el arquero destacó la fortaleza anímica del grupo. “Sabemos que no siempre van a ser resultados positivos. Hay que estar bien de la cabeza y pensar en lo que viene. El fin de semana jugamos de local con nuestra gente”, manifestó.\nSobre el horario del próximo partido, que se disputará a las 17 horas este domingo en el Estadio “Tito” Cucchiaroni, afirmó: “Las luces del estadio están bastante bien. Ojalá Dios quiera podamos hacer un buen partido y que la gente de Mitre siga con la ilusión que viene”.\nConseguí tus entradas a través de Ticketmisiones.com\nMitre vuelve a jugar de local tras su primera derrota en el Federal A: “Queremos hacer un buen partido y que la gente siga con la ilusión”\nEste domingo Mitre recibe a Boca Unidos por el Federal A: conseguí tus entradas en TicketMisiones.com\nTAGSBoca UnidosFederal AMitreRadio Libertadticketmisiones",
        "descripcion": "Club Mitre se prepara para recibir a Boca Unidos en un partido clave del Federal A del fútbol argentino. El partido promete mucha emoción y tensión.",
        "organizador": "Club Mitre"
      },
      "location_data": {
        "geo": {
          "latitude": -27.375611,
          "longitude": -55.917132
        },
        "tipo": "Street",
        "lugar": "Estadio Tito «Cucchiaroni», Club Mitre,  Misiones, Argentina",
        "score": 0.5170679370285152,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Cuccharoni Tito, Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 7,
      "titulo_clean": "cambio climatico curso  peritaje ambiental",
      "url_clean": "https://comunicacion.misiones.gob.ar/cambio-climatico-curso-de-peritaje-ambiental",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-25T00:00:00",
        "lugar": "Plataforma de la Fundación Química Argentina",
        "precio": null,
        "titulo": "CAMBIO CLIMÁTICO: CURSO DE PERITAJE AMBIENTAL",
        "contacto": null,
        "categoria": "educacion",
        "direccion": null,
        "etiquetas": "cambio climático, peritaje ambiental, formación profesional, medio ambiente, justicia ambiental",
        "imagen_url": null,
        "content_raw": "CAMBIO CLIMÁTICO: CURSO DE PERITAJE AMBIENTAL\nEn el marco de la problemática global del cambio climático, el peritaje ambiental es una herramienta fundamental para la gestión del ambiente. Dirigida al personal que trabaja en empresas públicas o privadas en cuestiones relativas a la optimización de procesos, ingeniería de agua, eficiencia energética, contaminación atmosférica, educación, que buscan complementar su formación con un curso de actualización profesional para la protección ambiental y la higiene y salud ocupacional. Con esta especialización, adquirirás conocimientos técnicos y legales para evaluar impactos, realizar informes periciales y contribuir a la toma de decisiones responsables.\nLa inscripción se encuentra disponible a través de la plataforma de la Fundación Química Argentina. Con modalidad virtual sincrónica y cupos limitados, estima su inicio el 25 de abril de 2025. Este curso tendrá por objetivo aportar a los participantes los conocimientos teóricos y fundamentalmente prácticos, a fin de que al finalizar el mismo, puedan desarrollar un informe pericial completo desde la fase de preparación hasta la fase de ratificación en juicio (debates orales, careos profesionales, entre otros) o como auxiliares del poder ejecutivo, y así garantizar una aplicación y procuración de justicia ambiental, en forma eficiente, transparente y equitativa. También estará dirigida a auxiliares de la justicia y miembros del sistema judicial, de otros poderes o de las fuerzas de seguridad que deseen formarse en la protección y el peritaje ambiental.",
        "descripcion": "Curso de peritaje ambiental dirigido a personal de empresas públicas o privadas para complementar su formación en protección ambiental, higiene y salud ocupacional. El objetivo es aportar conocimientos teóricos y prácticos para desarrollar informes periciales completos.",
        "organizador": "Fundación Química Argentina / Ministerio de Cambio Climático"
      },
      "location_data": {
        "geo": {
          "latitude": -31.5005978,
          "longitude": -60.7217158
        },
        "tipo": "Cross Street",
        "lugar": "Plataforma de la Fundación Química Argentina,  Misiones, Argentina",
        "score": 0.612454617703653,
        "ciudad": "Recreo",
        "region": "Santa Fe",
        "country": "Argentina",
        "direccion_normalizada": "Calle Misiones & Calle Fundación de Recreo, Recreo Santa Fe"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 9,
      "titulo_clean": "domingo  nostalgia   brete retromania  caer  sol",
      "url_clean": "https://cultura.misiones.gob.ar/2025/04/04/domingo-de-nostalgia-en-el-brete-retromania-al-caer-el-sol",
      "event_details": {
        "hora": "17:00",
        "fecha": "2025-04-06T00:00:00",
        "lugar": "El Brete",
        "precio": 0,
        "titulo": "Domingo de nostalgia en El Brete: Retromanía al caer el sol",
        "contacto": null,
        "categoria": "musica",
        "direccion": "El Brete, Misiones, Argentina",
        "etiquetas": "musica, circo, retro, familiar, vinilos",
        "imagen_url": "https://cultura.misiones.gob.ar/wp-content/uploads/2025/04/20250404-alcaerelsol-01.jpeg",
        "content_raw": "Este domingo, el ciclo Al Caer el Sol vuelve a transformar El Brete en un punto de encuentro para la música, el circo y la nostalgia. Con un line-up que combina la alegría de Karajá Circo y el repertorio emotivo de Retromanía, la tarde promete diversión para toda la familia. Debido a la llegada del otoño y los primeros fríos, la jornada adelantará su inicio a las 17 hs.\nDesde 1994, Retromanía viene recorriendo escenarios provinciales, nacionales e internacionales con su propuesta dedicada a revivir la música retro. Sus integrantes han acompañado a íconos como Los Iracundos y Pomada, y este domingo traerán un repertorio cargado de éxitos de los años 70, 80 y 90. Claudia Echeverría, el “Zurdo” Andrés Galeano, Rudy Morel y Benja Silva serán los encargados de transportarnos a las épocas doradas del pop, el rock y la canción romántica latinoamericana.\nKarajá Circo: Risas y juegos para toda la familia\nEl arte circense se hará presente con Karajá Circo, una propuesta a cargo de Víctor Vildoza, actor, titiritero y clown, egresado de la Tecnicatura Superior en Actuación. En escena, su personaje PepeLui intentará dejar un mensaje para las futuras generaciones, pero su espíritu lúdico y su deseo de entretener lo llevarán a transformar cada propuesta en un juego inesperado.\nFeria de Vinilos y DJ invitada\nComo en cada edición, la música no solo sonará en vivo: los amantes del formato físico podrán recorrer la ya clásica feria de vinilos, donde encontrarán joyas musicales en sus versiones originales. Además, la DJ invitada Roco Cid aportará su toque especial con una selección musical.\nLa cita es el domingo a las 17 hs. en El Brete, y como siempre, todos con mate y silletas",
        "descripcion": "El ciclo Al Caer el Sol vuelve a El Brete con música, circo y nostalgia, incluyendo a Karajá Circo y Retromanía. Habrá una feria de vinilos y la DJ Roco Cid.",
        "organizador": "Cultura Misiones"
      },
      "location_data": {
        "geo": {
          "latitude": -27.2920602,
          "longitude": -54.2051015
        },
        "tipo": "Geography",
        "lugar": "El Brete, Misiones, Argentina,  Misiones, Argentina",
        "score": 0.691081337542197,
        "ciudad": "El Soberbio",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "El Soberbio Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 10,
      "titulo_clean": " calles son muestras",
      "url_clean": "https://cultura.misiones.gob.ar/2025/04/01/las-calles-son-muestras-llega-al-yapari",
      "event_details": {
        "hora": "19:00",
        "fecha": "2025-04-04T00:00:00",
        "lugar": "Museo Provincial de Bellas Artes Juan Yaparí",
        "precio": 0,
        "titulo": "Las Calles Son Muestras",
        "contacto": null,
        "categoria": "arte",
        "direccion": "Sarmiento 1885, Posadas, Misiones",
        "etiquetas": "fotografía, arte, cultura, Posadas, Misiones",
        "imagen_url": "https://cultura.misiones.gob.ar/wp-content/uploads/2025/04/20250401_lu-passerini-1.jpg",
        "content_raw": "Este viernes 4 de abril, el Museo Provincial de Bellas Artes Juan Yaparí recibe a Luciana Passerini y Patricio Diblasi, con el volumen II de una muestra que propone el uso de la fotografía para revelar la estética de lo cotidiano.\nLa propuesta de Luciana Passerini y Patricio Diblasi busca revelar, a través de la fotografía, la estética de lo cotidiano, entendiendo que el arte como poderosa herramienta, debe ser en función no solo de la poética, sino también de la política, para visibilizar y concientizar. La muestra que inauguran este viernes a las 19 hs es la segunda edición de “Las Calles Son Muestras”, ya que tuvo su primera edición en noviembre de 2023 en espacio Urunday.\nLa muestra pone foco en los procesos artísticos, culturales, sociales, políticos, técnicos, antropológicos e incluso biológicos que convergen en la construcción del mundo que habitamos. Y también, en nuestra percepción individual y colectiva.\nPasserini y Diblasi encuentran imágenes y situaciones sensibles, en un mundo caotizado, mediatizado y deshumanizado. Su propuesta invita a mirar aquello que el sistema nos obliga a omitir. “La calle es nuestra, y nos invita a detenernos y reflexionar, poder pensar alternativas para reconfigurar los marcos del sentido común”.\nLa exposición estará abierta al público durante todo el mes de abril. En el museo sito en Sarmiento 1885 de Posadas con entrada libre y gratuita.\nSobre los expositores\nLuciana Passerini es arquitecta y poetisa, fotógrafa y artista visual argentina. Concentra su enfoque en el hacer artístico en lo cotidiano, a partir del abordaje y reflexión sobre el aquí/ahora y el impacto del ser humano en su entorno, hábitat, refugio. Reconoce que la fuente de su motivación radica en visibilizar, compartir, y construir de modo colectivo; y explorar desde la apertura de miradas y el encuentro entre las diferencias sociales e históricas contemporáneas.\nPatricio Diblasi es oriundo de Posadas, y se formó en la Universidad Nacional de Córdoba y en la Universidad Siglo XXI, donde estudió Comunicación Visual, Diseño Industrial y Gráfico. De regreso a su provincia natal, continuó su formación en la Facultad de Artes y Diseño de Oberá. Se desempeña en el campo de las artes multimediales y la tecnología, desarrollando proyectos educativos y experimentales en el programa EducarLab.\nSu intención es la creación de experiencias artísticas, que intervienen en el espacio y generan impacto y sensibilidad, para fomentar el diálogo en las diversas miradas.",
        "descripcion": "Muestra fotográfica que revela la estética de lo cotidiano, buscando visibilizar y concientizar a través del arte.",
        "organizador": "Luciana Passerini y Patricio Diblasi"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3650215,
          "longitude": -55.8942622
        },
        "tipo": "Address Range",
        "lugar": "Sarmiento 1885, Posadas, Misiones,  Misiones, Argentina",
        "score": 0.9895612144266517,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Sarmiento 1885, N3300HUN Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 12,
      "titulo_clean": " sabado se realizara  primera edicion  fashion day",
      "url_clean": "https://misiones.tur.ar/este-sabado-se-realizara-la-primera-edicion-de-fashion-day",
      "event_details": {
        "hora": "17:00",
        "fecha": "2025-04-05T00:00:00",
        "lugar": "Espacio Multicultural de la Costanera de Posadas",
        "precio": 0,
        "titulo": "Este sábado se realizará la primera edición de Fashion Day",
        "contacto": "+54 9 3764 13-8114, (0376) 4447539/40, promocionymarketing@misiones.tur.ar",
        "categoria": "exposicion",
        "direccion": "Costanera de Posadas, Posadas, Misiones",
        "etiquetas": "diseño, moda, misionero, cultura, turismo",
        "imagen_url": "https://misiones.tur.ar/wp-content/uploads/2025/04/FashionDay_25-1.jpeg",
        "content_raw": "La Ruta del Diseño Misionero presenta un evento que fusiona creatividad, identidad y turismo en un espacio de comercialización y encuentro para diseñadores emergentes.\nCon el objetivo de fortalecer la industria del diseño en la provincia y potenciar su impacto en la economía creativa y el turismo, la Ruta del Diseño Misionero lanza Fashion Day, Feria de Diseño 2025. Esta innovadora plataforma itinerante de ventas 360° ofrecerá un espacio gratuito donde diseñadores emergentes y emprendedores podrán exhibir y comercializar sus creaciones, al tiempo que consolidan redes dentro del ecosistema del diseño misionero.\nLa primera edición de Fashion Day tendrá lugar el sábado 5 de abril a partir de las 17:00 horas en el Espacio Multicultural de la Costanera de Posadas. El evento será de acceso libre y gratuito, invitando tanto a residentes como a turistas a disfrutar de una jornada donde el diseño, la cultura y el turismo convergen en un ambiente dinámico y vibrante.\nMás de 30 expositores desplegarán sus productos en un circuito especial, acompañado por música en vivo, DJ sets, propuestas gastronómicas con sabores regionales, cervezas artesanales y jugos naturales. Este recorrido, pensado para toda la familia, invita a conocer de cerca el talento de los diseñadores misioneros y la diversidad de propuestas que posicionan a la provincia en la escena del diseño nacional e internacional.\nEl programa ministerial Ruta del Diseño Misionero, en colaboración con la Municipalidad de Posadas, reafirma con esta iniciativa su compromiso con el crecimiento económico y cultural de la provincia, impulsando la visibilidad y profesionalización de sus creativos.",
        "descripcion": "La Ruta del Diseño Misionero presenta Fashion Day, una feria de diseño con diseñadores emergentes, música en vivo, gastronomía regional y más.",
        "organizador": "Ruta del Diseño Misionero"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3873969,
          "longitude": -55.8889739
        },
        "tipo": "Street",
        "lugar": "Costanera de Posadas, Posadas, Misiones,  Misiones, Argentina",
        "score": 0.8345140349402824,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Avenida Costanera, Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 14,
      "titulo_clean": "torneo apertura   liga posadena",
      "url_clean": "https://misionesonline.net/2025/04/05/se-puso-en-marcha-el-torneo-apertura-de-la-liga-posadena",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-05T00:00:00",
        "lugar": null,
        "precio": null,
        "titulo": "Torneo Apertura de la Liga Posadeña",
        "contacto": null,
        "categoria": "deportes",
        "direccion": null,
        "etiquetas": "fútbol, Liga Posadeña, Misiones, Posadas",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/WhatsApp-Image-2025-04-05-at-7.51.49-PM-e1743901628497.jpeg",
        "content_raw": "DEPORTES\nSe puso en marcha el Torneo Apertura de la Liga Posadeña\nAlexis Ramos\n5 de April de 2025, 22:07\nVictorias de Atlético Posadas, Huracán y 1°de Mayo en el inicio del Torneo Apertura 2025 de la Liga Posadeña. Además, Estudio Galeano y La Cantera repartieron puntos. Mañana continúa la acción de la primera fecha.\nPor la Zona A, en Villa Sarita, Huracán se vistió de anfitrión y se impuso por 1-0 ante Luz y Fuerza. El grito del triunfo lo desató, en el complemento, Ismael Pavón.\nMientras que en simultáneo, pero en San Isidro, 1°de Mayo golpeó a domicilio y superó 2-1 a El Brete.\nEn un primer tiempo que no tuvo respiro, David Gadea rompió el cero con un zurdazo a los 15′ y más tarde Hernán Kunz amplió para el «trabajador». En tanto que Gonzalo Soto descontó antes del descanso y estableció el resultado final.\nPor otra parte, Estudio Galeano tiñó de rosa el oeste posadeño haciendo su presentación en la máxima categoría del fútbol posadeño.\nEl equipo de Claudio Fileppi hizo de local en La Picada y terminó igualando sin goles ante La Cantera.\nEn tanto que por la Zona B, Atlético Posadas festejó en el Tajamar luego de vencer 2-1 a Crucero del Norte en un duelo que atractivo.\nLas emociones aparecieron en el segundo tiempo. El Decano se adelantó con conquistas de Santiago Ebenau y Gastón Torres, pero Joaquín Barrientos le puso suspenso al cierre del compromiso.\nLA PELOTA SIGUE GIRANDO\nEl domingo la acción se centrará en Villa Sarita, Candelaria, Gobernador Roca, Corpus y Santo Pipó.\nZona A\nDomingo 6 de Abril\nDeportivo Corpus vs Garupá FC\n16.00hs PRIMERA\n14.00hs RESERVA\nEstadio: Municipal de Corpus\nDomingo 6 de Abril\nTigre vs La Picada\n16.00hs PRIMERA\n14.00hs RESERVA\nEstadio: Tigre (Santo Pipó)\nZona B\nDomingo 6 de Abril\nCandelaria vs Guacurarí\n16.00hs PRIMERA\n14.00hs RESERVA\nEstadio: C.A. Candelaria\nDomingo 6 de Abril\nÁgil vs A. Santa Ana\n16.00hs PRIMERA\n14.00hs RESERVA\nEstadio: Ágil (Roca)\nDomingo 6 de Abril\nGuaraní AF vs Colectiveros\n16.00hs PRIMERA\nRESERVA: Postergado\nEstadio: Guaraní AF\nMitre vuelve a jugar de local tras su primera derrota en el Federal A: “Queremos hacer un buen partido y que la gente siga con la ilusión”\nOTC realizó una gira por el NOA: “Fue un verdadero reto para nosotros”, afirmó Lucas Gornatti\nTAGSfútbolLiga PosadeñaMisiones",
        "descripcion": "Inicio del Torneo Apertura 2025 de la Liga Posadeña con victorias de Atlético Posadas, Huracán y 1°de Mayo. Estudio Galeano y La Cantera repartieron puntos.",
        "organizador": "Liga Posadeña"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3621,
          "longitude": -55.9007
        },
        "tipo": "unknown",
        "lugar": "Posadas, Misiones",
        "score": 0,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas, Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 15,
      "titulo_clean": "torneo  pesca variada embarcada   club pira pyta",
      "url_clean": "https://www.primeraedicion.com.ar/nota/100990089/el-domingo-pesca-variada-en-el-pira-pyta",
      "event_details": {
        "hora": "09:00-15:00",
        "fecha": "2025-04-27T00:00:00",
        "lugar": "Club Pira Pytá",
        "precio": 12000,
        "titulo": "Torneo de pesca variada embarcada en el Club Pira Pytá",
        "contacto": null,
        "categoria": "deportes",
        "direccion": "Posadas, Misiones",
        "etiquetas": "pesca, torneo, rio, Pira Pytá",
        "imagen_url": "https://www.primeraedicion.com.ar/wp-content/uploads/2025/04/Pira-Pyta.jpg",
        "content_raw": "El Club Pira Pytá convocó a los pescadores de Posadas y toda la provincia para participar del torneo de pesca variada embarcada que se realizará este domingo, de 9 a 15. Si bien es una competencia interna, está abierta a todos los amantes del deporte del silencio que quieran sumarse.\nDesde la Subcomisión de Pesca dijeron que la cancha de pesca irá desde la playa del club hasta el margen inferior de la desembocadura del arroyo Mártires. Además, se podrá pescar dentro del arroyo, fijándose como límite el puente que está a la altura de la avenida Chacabuco. Sobre el Paraná, el límite será una línea imaginaria que une la costa del Mártires con la Isla del Medio, y el canal aguas arriba.\nLos equipos podrán estar integrados por un máximo de tres pescadores -el costo de inscripción es de 12.000 por cada uno de ellos- y se utilizará un máximo de seis cañas, con doble anzuelo. El reglamento establece también que la modalidad de pesca será anclada o amarrada, pero también se permite el garete. No se permite el uso de patejas, señuelos y tampoco se podrá realizar trolling.\nLa elección de la carnada es libre, quedando exceptuado el uso de especies que están dentro de la planilla de capturas.\nLos organizadores detallaron que habrá un puesto fiscal en Refugio Don Lorenzo, el predio en el que el Pira Pytá desarrolla un ambicioso proyecto de desarrollo para convertirlo en una sede con todas las comodidades\nTags: Club Pirá PytáRío ArribaTorneo de pesca variada embarcada",
        "descripcion": "Torneo de pesca variada embarcada abierto a todos los amantes del deporte del silencio. La cancha de pesca irá desde la playa del club hasta el margen inferior de la desembocadura del arroyo Mártires.",
        "organizador": "Club Pira Pytá"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 16,
      "titulo_clean": "ecologia compromiso   ambiente eje   actividad que convoco  estudiantes   ecobiblioteca",
      "url_clean": "https://comunicacion.misiones.gob.ar/ecologia-compromiso-con-el-ambiente-eje-de-una-actividad-que-convoco-a-estudiantes-en-la-ecobiblioteca",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-04T00:00:00",
        "lugar": "Ecobiblioteca “Luis Honorio Rolón” del Ministerio de Ecología",
        "precio": null,
        "titulo": "ECOLOGÍA: COMPROMISO CON EL AMBIENTE, EJE DE UNA ACTIVIDAD QUE CONVOCÓ A ESTUDIANTES EN LA ECOBIBLIOTECA",
        "contacto": null,
        "categoria": "educacion",
        "direccion": null,
        "etiquetas": "ecología, ambiente, educación, estudiantes, conservación",
        "imagen_url": null,
        "content_raw": "ECOLOGÍA: COMPROMISO CON EL AMBIENTE, EJE DE UNA ACTIVIDAD QUE CONVOCÓ A ESTUDIANTES EN LA ECOBIBLIOTECA\nDocentes y alumnos de séptimo grado de la Escuela Nº 1 “Félix de Azara” de Posadas participaron el martes de una actividad centrada en el Compromiso con el Ambiente. Estuvo a cargo del Departamento de Educación Ambiental y tuvo lugar en la Ecobiblioteca “Luis Honorio Rolón” del Ministerio de Ecología. Con fotos, videos y sonido, el grupo hizo un viaje imaginario por la selva para comprender el sentido profundo de la ceremonia que cada año convoca a los alumnos del último año del primario.\nEl Compromiso con el Ambiente lo toman los estudiantes de séptimo el 5 de junio. Los chicos y sus docentes exploraron en la propuesta la rica biodiversidad del bosque nativo, sus principales amenazas y las acciones individuales y colectivas para su conservación desde el rol que ocupa cada uno en la sociedad. La actividad cerró con una reflexión de los participantes y el refuerzo de conceptos clave, incentivando la investigación y la multiplicación del conocimiento. Se instó a todos a seguir aprendiendo en la escuela, la familia y la comunidad.",
        "descripcion": "Actividad centrada en el Compromiso con el Ambiente para estudiantes de séptimo grado de la Escuela Nº 1 “Félix de Azara” de Posadas, explorando la biodiversidad del bosque nativo y acciones para su conservación.",
        "organizador": "Departamento de Educación Ambiental del Ministerio de Ecología"
      },
      "location_data": {
        "geo": {
          "latitude": -27.4760531,
          "longitude": -55.0967902
        },
        "tipo": "Cross Street",
        "lugar": "Ecobiblioteca “Luis Honorio Rolón” del Ministerio de Ecología,  Misiones, Argentina",
        "score": 0.40377824987968086,
        "ciudad": "Oberá",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Luis Honorio Rolón & Avenida de las Américas, Oberá Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 17,
      "titulo_clean": "tercera noche   reventon musica  vivo  gastronomia engalanan  sabado",
      "url_clean": "https://www.canal12misiones.com/noticias-de-misiones/economia/reventon-3",
      "event_details": {
        "hora": "19:30",
        "fecha": "2025-04-05T00:00:00",
        "lugar": "plaza San Martín",
        "precio": null,
        "titulo": "Tercera noche de El Reventón: música en vivo y gastronomía engalanan el sábado",
        "contacto": null,
        "categoria": "festival",
        "direccion": "Posadas, Misiones",
        "etiquetas": "musica, gastronomia, emprendedores, promociones, Posadas",
        "imagen_url": "https://www.canal12misiones.com/wp-content/uploads/2025/04/IMG-20250405-WA02241.jpg",
        "content_raw": "Tercera noche de El Reventón: música en vivo y gastronomía engalanan el sábado\nEmprendedores ofrecen lo mejor de la gastronomía regional y cervecería artesanal en la plaza San Martín. Bandas en vivo y Dj´s se encargan de animar el fin de semana para posadeños y turistas. El Reventón combina promociones, descuentos, facilidad de pago con la cultura y el entretenimiento en Posadas.\nUna vez más, la plaza San Martín se convierte en el epicentro de las noches de El Reventón en la capital misionera. De la mano de Dj´s, bandas en vivo y emprendedores gastronómicos y cerveceros, una multitud celebra el festival comercial. Desde las 19, los artistas comenzaron a deslumbrar a los presentes.\nLa temperatura agradable del sábado fue otro motivo para que posadeños y turistas se acerquen a la plaza San Martín a vivir el cierre de la tercera jornada del Reventón.\nLos shows culturales comenzaron de la mano del Ballet Folklórico Municipal, que se combinaban con los cantos y bailes de los presentes. La algarabía y el clima festivo de la tarde fueron la antesala de una gran noche.\nLos Dj´s Juanjo Duarte, Milena Martínez y Mauri Cabral se encargaron de animar la fiesta en la plaza, mientras parte del público ya degustaba las cervezas artesanales y lo mejor de la gastronomía regional.\nReventón, el espacio para las ventas, el ahorro y la cultura\nLa feria gastronómica y cervecera también se convierte en un imán para el público: food trucks, puestos artesanales y bebidas locales completan una experiencia multisensorial que acompaña la propuesta comercial. La articulación entre el sector público y privado vuelve a demostrar que, con creatividad y compromiso, es posible generar oportunidades para todos los sectores.\nMás de 1.200 comercios se suman este año con atractivas ofertas y planes de financiación especiales, gracias a programas como Ahora Misiones, Ahora Bienes Durables, Ahora Construcción y Ahora Neumáticos. La posibilidad de comprar en cuotas sin interés –hasta 12 en algunos rubros– ha generado un movimiento inusitado en las calles céntricas y promete dejar un impacto positivo en el sector privado.\nLa actividad continuará durante el fin de semana, con más promociones, espectáculos y propuestas pensadas para toda la familia. El Reventón 2025 sigue latiendo fuerte en el corazón de Misiones. Esta noche, la música y el comercio se funden en una sola celebración, y Posadas, una vez más, se muestra como una ciudad que apuesta al crecimiento.\nFotos por Sixto Fariña",
        "descripcion": "El Reventón combina promociones, descuentos y facilidades de pago con cultura y entretenimiento. Emprendedores ofrecen gastronomía regional y cervecería artesanal. Bandas en vivo y DJ's animan el evento.",
        "organizador": null
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 18,
      "titulo_clean": "abren  convocatoria   proyecto  no sufrida trenzando historias  latinoamerica",
      "url_clean": "https://economis.com.ar/abren-la-convocatoria-para-el-proyecto-la-no-sufrida-trenzando-historias-de-latinoamerica",
      "event_details": {
        "hora": "09:00",
        "fecha": "2025-04-09T00:00:00",
        "lugar": "Sala de Prensa de la Casa de Gobierno",
        "precio": null,
        "titulo": "Abren la convocatoria para el proyecto “La No SuFrida, Trenzando historias de Latinoamérica”",
        "contacto": "Link en la cuenta de Instagram de la Fundación Iliana Manos que nunca duermen. Anuncio de seleccionados vía mail el 15 de junio 2025.",
        "categoria": "arte",
        "direccion": "Félix de Azara 1749, Posadas, Misiones, Argentina",
        "etiquetas": "arte, cultura, mujeres, misioneras, latinoamerica",
        "imagen_url": "https://economis.com.ar/wp-content/uploads/2025/04/sufrida.jpg",
        "content_raw": "CULTURA EDUCACION\nAbren la convocatoria para el proyecto “La No SuFrida, Trenzando historias de Latinoamérica”\nBy Redacción Economis 2 horas ago\nEscuchar este articulo\nCompartí esta noticia !\nFacebook\nTwitter\nWhatsApp\nLinkedIn\nTelegram\nEl proyecto “La No SuFrida. Trenzando historias de Latinoamérica” abre su convocatoria a artistas, diseñadores, artesanos, fotógrafos y mujeres misioneras destacadas para formar parte de una iniciativa artística y cultural que resignifica el legado de Frida Kahlo como símbolo de fuerza, pasión y transformación social.\nEl lanzamiento oficial de este proyecto se realizará el próximo miércoles 9 de abril a las 09:00 H en la Sala de Prensa de la Casa de Gobierno (Félix de Azara 1749).\nUn proyecto con impacto social y ambiental\nEl diseñador Fabio Toñanez, en su carácter de Presidente de la Fundación Iliana ¨Manos que nunca duermen¨ presenta el proyecto “La No SuFrida” el cual invita a reflexionar sobre el papel de la industria de la moda, una de las más contaminantes del planeta, y su impacto en el medioambiente. En este marco, y en la búsqueda de una inspiración que permita tomar impulso, nos encontramos con la figura de Frida Kahlo, sinónimo de fuerza, pasión y determinación. Resignificando su legado humano artístico como mujer e icono pop, el proyecto adopta sus trenzas, símbolo de identidad y resistencia cultural, para establecer un diálogo social a través de la mujer y su accionar como motor de cambio.\nEl objetivo del proyecto es visibilizar y promover las producciones misioneras, ofreciendo un espacio de capacitación, participación y generar vínculos laborales para artistas de la provincia con el resto del país. Busca fomentar el intercambio creativo, el fortalecimiento de artistas y el descubrimiento de nuevos talentos. Además, brinda la oportunidad de exhibir las obras en espacios culturales de gran prestigio dentro y fuera de la provincia, ampliando su alcance y proyección.\nEl mismo es acompañado por Patricia Durand Vaca, madrina de este proyecto en la provincia de Misiones, La Dra. Claudia Gauto, Presidenta del Parque del Conocimiento, la Dra. Silvana Giménez, Ministra de Trabajo de la provincia de Misiones, Sonia Rojas Decut, Senadora Nacional por la provincia de Misiones, Carolina Butvilofsky, Diputada Provincial por la provincia de Misiones, Jose Martin Schuap, Secretario de Estado de Cultura, Carolina Lopez Forastier, representante de Relaciones Internacionales y asuntos Públicos de la provincia de Misiiones, Ramiro Rodríguez Varela, Subsecretario de turismo, Laura Lagable, subsecretaria de coordinación de Fomento y regiones culturales de la provincia de Misiones, Lic. María Fernanda Fedelli, Presidente de Asociación Huellas de Género, María Teresa de Jesús Álvarez Garzón (CV), Teresa Napolillo (CV), Claudia Barbera (CV), Marcelo Toledo (CV), Karla de Lara (Artista plástica Mexicana, considerada como la Madre del arte Pop Hiperrealista), Martha Delgado, Presidenta de @apcoworldwide para México y América Latina, Ana Spinetto, Directora de BADA Feria de Arte, Mercedes Torralva, diseñadora gráfica UBA, comunicación visual del proyecto. Pancha Lona, productora de Arte, Nikon Argentina.\nQueremos agradecer al gobierno de la Provincia de Misiones y especialmente al Sr. Gobernador Hugo Pasalaqua por su constante apoyo y colaboración.\nDos etapas, un mensaje transformador El proyecto se llevará a cabo en dos etapas. Primero, una producción fotográfica que, en una segunda instancia, se convertirá en una exposición artística, etapa que contará con el acompañamiento del Centro de Arte del Parque del Conocimiento: Producción fotográfica: Se crearán 12 retratos de gran formato a mujeres misioneras destacadas en distintos ámbitos, capturados por 12 fotógrafos. A su vez, cada mujer lucirá una falda diseñada exclusivamente para la ocasión, complementada con una intervención de mano de un artista plástico y un objeto elaborado por un artesano para la ocasión. Todas las creaciones estarán inspiradas en Frida Kahlo y la fuerza de la mujer latinoamericana, utilizando materiales, tintes y técnicas respetuosas con el medio ambiente (reutilizados, naturales, no tóxicos y biodegradables).\nExposición artística: Desde el 22 al 27 de octubre, se presentará una muestra con estas 12 obras fotográficas, acompañadas por las faldas, los objetos y las intervenciones artísticas que dieron forma a la iniciativa. La exposición no solo será un espacio de celebración del arte y la identidad, sino también un llamado a la acción en favor de la sustentabilidad y el cambio social.\nDetalles de la convocatoria\nPara participar de la convocatoria los artistas plásticos, diseñadores, mujeres, artesanos, y fotógrafos interesados podrán postularse en el link que estará subido en la cuenta de Instagram de la Fundación Iliana Manos que nunca duermen. A partir del 1 al 31 de mayo; el anuncio de los seleccionados será comunicado por la Fundación vía mail el día 15 de junio 2025.\nSobre Fabio Toñanez\nOriginario de Misiones, del pueblo de El Dorado, creció entre hilos, costuras, figurines y máquinas de coser. A los 19 años abandonó la carrera de abogacía y se instaló en Buenos Aires para seguir su verdadera vocación. Comenzó a realizar trabajos en cuero con la artista Chelo Combina y 2005 con la marca Sisters donde colaboró durante 11 años. Entonces viaja a europa y decidé volver a sus orígenes en el diseño fusionar lo artesanal con la sofisticación. Ahí nace su marca Ibraina. llamada así en honor a su abuela. y Marketing de Moda en Espacio Buenos Aires, marketing de moda e historia del vestuario en el Centro Cultural Rojas, y actualmente terminando el último año de Alta Costura en el Instituto Piazza. Trabajo en revistas como Caras y Hola!. En 2020 –y tras su salida de Argentina por todo el impacto que tuvo la pandemia- se instala en México donde busca replicar su modelo de negocio con artesanas locales. Abrió exitosamente su propio showroom y desde entonces no paró de realizar imponentes desfiles en Buenos Aires y Misiones. Recientemente fue convocado por Frederick Anderson para realizar varias\ncápsulas para Saks New York.\nSobre el equipo\nLo acompañan en este proyecto Claudia Barbera, diseñadora de indumentaria formada en Barcelona, creadora y directora creativa de la marca Paseo de gracia. Consultora y capacitadora de emprendimientos de indumentaria y moda sostenibles. Ex Jefa de Carreras de la Tecnicatura Superior en producción de indumentaria de CABA. Ex coordinadora de la Carrera de diseño de moda y textil de Nueva Escuela y docente universitaria. Su frase de cabecera es: “Cada día es una nueva oportunidad para Creer y Crear”.\nMarcelo Toledo es artista visual y orfebre, nacido en Escobar, Provincia de Buenos Aires. Su trabajo artesanal y delicado de las pequeñas piezas de joyería se expanden en el espacio en sus instalaciones y obras tridimensionales de gran éxito. Tiene su taller y galería en el barrio de San Telmo, Buenos Aires.\nEn noviembre de 2024 la Legislatura de la Ciudad Autónoma de Buenos Aires lo distinguió como personalidad destacada de la cultura. Realizó numerosas exposiciones en museos y galerías del país, y sus obras se exhibieron en diversas instituciones de China, Estados Unidos, México, Uruguay, Rusia, Ucrania, entre otros.\nLa fotógrafa María Teresa de Jesús Álvarez Garzón es colombiana de nacimiento y argentina por adopción. Se graduó en Bellas Artes summ a cum laude en la Universidad de los Andes, Bogotá, Colombia. Es diseñadora gráfica con especialización en imagen corporativa de la Universidad de Palermo, Buenos Aires. Está hace 25 años en el mundo de la fotografía con una amplia clientela. Su frase de cabecera es “Hago fotos, luego existo”.\nTeresa Napolillo es periodista especializada en revistas femeninas y de moda. Trabajó en Revista Para Ti, Mujer, La Semana y dirigió Viva, LOOK, LUZ, CARAS MODA. Creadora de la revista digital NOT YOUR MAMA MAG, actualmente es editora de Moda y Tendencias de la Revista Marie Claire Argentina. Dio clases en diferentes instituciones entre las que se destacan la Universidad de Palermo. Conferencista en el país y el exterior, es un referente en los medios, muy respetada por ser formadora de la mayoría de los periodistas que hoy tienen a su cargo publicaciones.\nAbout The Author\nRedacción Economis\nSee author's posts\nCompartí esta noticia !\nFacebook\nTwitter\nWhatsApp\nLinkedIn\nTelegram\nANTERIOR\nLEGALIDAD Y FISCALIDAD DE BITCOIN Y CRIPTOACTIVOS: VUELVE EL CICLO DE SEMINARIOS DE ACTUALIZACIÓN PROFESIONAL DE LA ONG BITCOIN ARGENTINA\nDEJA UN COMENTARIO\nTu dirección de correo electrónico no será publicada. Los campos obligatorios están marcados con *\nCOMENTARIO *\nNOMBRE *\nCORREO ELECTRÓNICO *\nWEB\nGUARDAR MI NOMBRE, CORREO ELECTRÓNICO Y SITIO WEB EN ESTE NAVEGADOR PARA LA PRÓXIMA VEZ QUE HAGA UN COMENTARIO.",
        "descripcion": "Convocatoria a artistas, diseñadores, artesanos, fotógrafos y mujeres misioneras destacadas para formar parte de una iniciativa artística y cultural que resignifica el legado de Frida Kahlo. El proyecto busca visibilizar y promover las producciones misioneras, ofreciendo capacitación y participación.",
        "organizador": "Fundación Iliana ¨Manos que nunca duermen¨"
      },
      "location_data": {
        "geo": {
          "latitude": -27.367938,
          "longitude": -55.893725
        },
        "tipo": "Street",
        "lugar": "Félix de Azara 1749, Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 0.8924616820826423,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Félix de Azara, N3300 Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 19,
      "titulo_clean": "arriba misiones  todas  plataformas  misiones online",
      "url_clean": "https://misionesonline.net/2025/04/07/en-vivo-arriba-misiones-en-todas-las-plataformas-de-misiones-online",
      "event_details": {
        "hora": "07:00-08:00",
        "fecha": "2025-04-07T00:00:00",
        "lugar": null,
        "precio": null,
        "titulo": "Arriba Misiones en todas las plataformas de Misiones Online",
        "contacto": null,
        "categoria": "otro",
        "direccion": null,
        "etiquetas": "noticias, misiones, online",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2023/06/289043586_10159947093997911_8166277148279960136_n.jpeg",
        "content_raw": "Arriba Misiones, para empezar la mañana bien informado de 7 a 8 hs. En facebook, X, Youtube, Canal 33 de Cablevisión Digital, y Radio Libertad.",
        "descripcion": "Arriba Misiones, para empezar la mañana bien informado de 7 a 8 hs. En facebook, X, Youtube, Canal 33 de Cablevisión Digital, y Radio Libertad.",
        "organizador": "Misiones Online"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3621,
          "longitude": -55.9007
        },
        "tipo": "unknown",
        "lugar": "Posadas, Misiones",
        "score": 0,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas, Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 20,
      "titulo_clean": "campeonato misionero  karting  pista  primera fecha",
      "url_clean": "https://noticiasdel6.com/karting-nuevos-ganadores-para-la-primera-fecha-de-la-temporada",
      "event_details": {
        "hora": null,
        "fecha": "2024-04-07T00:00:00",
        "lugar": null,
        "precio": null,
        "titulo": "Campeonato Misionero de Karting en Pista - Primera Fecha",
        "contacto": null,
        "categoria": "deportes",
        "direccion": null,
        "etiquetas": "karting, automovilismo, misiones, competencia, velocidad",
        "imagen_url": "https://noticiasdel6.com/wp-content/uploads/2025/04/WhatsApp-Image-2025-04-06-at-01.45.42-1.jpeg",
        "content_raw": "La primera fecha del Campeonato Misionero de Karting en Pista, fiscalizado por la Federación Misionera de Automovilismo Deportivo (FeMAD) y organizado por el Automóvil Club Oberá dejó nuevos ganadores y dominio de pilotos experimentados en las distintas categorías.\nUno que festejó por primera vez fue el eldoradense Javier Mucci que dominó de punta a punta la final de la Cajeros Promocional. El piloto del DyL largó muy bien y pudo hacer una diferencia ante Armando Samwald, quien nunca le pudo seguir el ritmo. Tercero llegó el eterno Walter Nobs.\nOtro nuevo ganador fue el posadeño Francisco Abente, quien se anotó como el primer ganador de la nueva categoría Estacionario Junior.\nEl hijo del ex campeón de la Clase 1 Julio Abente y sobrino del bicampeón de la Copa Fiat 1.4 Juan Pablo “Teto” Abente, dominó la final y empieza a escribir su propio nombre en el karting misionero. Segundo se ubicó Lautaro Gritti y tercero fue Juan Cruz Fiedler\nOtro que conoció el sabor del triunfo fue el piloto de Dos de Mayo Ezequiel Rozñiski, quien se llevó la victoria en la 150cc Junior.\nRozñiski terminó tercero en la pista y heredó la victoria ante el recargo de 10 segundos (movió antes en la largada) que le impusieron a Dylan Delgado, que había terminado primero en pista y la exclusión del apostoleño Uriel Husulak (su karting no paso la técnica). Poco de todo eso le importó a Rozñiski quien celebró en lo más alto del podio luego de 6 carreras. Segundo quedó el correntino Julián Fa y tercera fue Luana Marin, que debutó con podio en la categoría.\nExperimentados festejos\nEn el resto de las categorías ganaron viejos conocidos. En la Copa Damas la piloto de Leandro N. Alem Alejandra Drozinsky cerró su fin de semana perfecto con victoria en la final. El podio lo completaron la local Martina Mrakava y la posadeña Loreley Alegre.\nEn Cadetes Felipe Morgenstern se despidió de la categoría –pasará correr a nivel nacional- con una victoria. Segundo quedó Tadeo Rogaczewski y tercero fue Gianluca Sartori.\nEn la Escuela, Valentino Silveira mostró que su gran momento a nivel nacional no es casualidad y ganó la primera del año. Segundo quedó Luan Panasiuk y tercero fue Tizziano Stanganelli\nEn la Máster el eldoradense Diego Bogado retornó a la victoria y se lo dedicó a su equipo que le insistió en ir a correr, ya que no tenía pensado largar. Segundo quedó Germán Rocholl y tercero fue Franco Álvez.\nLa más ajustada y emotiva\nLa definición más emotiva se vivió en la 13 HP Himpa. El posadeño Guillermo Ghiberto y el obereño Javier Kupski se fueron pasando en cada una de las vueltas y claro que no faltaron los roces lo que levantó al buen marco de público que seguía las alternativas de la carrera desde la tribuna. Pero lo mejor lo dejaron para la última vuelta y en la última curva. Kupski ganaba pero Ghiberto tiró la tijera, le cambió la línea y los dos fueron a las chapas en los últimos metros y terminó ganando el posadeño por sólo 118/1000 sobre Kupski. Igual los dos se llevaron los aplausos. Completó el podio Nicolás Pona.\nEn la 150cc Senior, el posadeño Rodrigo “Piki” Errecaborde impuso toda su experiencia y venció de punta a punta. Segundo terminó el piloto de Dos de Mayo Carlos Luzney, quien largó último y llegó tercero en pista, pero ante la exclusión de Santiago Possiel pasó al segundo lugar. Tercero terminó el campeón Yonatan Lukoski.\nLa próxima fecha del Misionero de Karting en Pista será el 18 de mayo en escenario a confirmar por la FeMAD.",
        "descripcion": "La primera fecha del Campeonato Misionero de Karting en Pista dejó nuevos ganadores y dominio de pilotos experimentados en las distintas categorías.",
        "organizador": "Federación Misionera de Automovilismo Deportivo (FeMAD) y Automóvil Club Oberá"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3621,
          "longitude": -55.9007
        },
        "tipo": "unknown",
        "lugar": "Posadas, Misiones",
        "score": 0,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas, Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 21,
      "titulo_clean": " capacitaciones  entrenadores inicia  cuarto ano  acuerdo  misiones  bayern munich",
      "url_clean": "https://www.canal12misiones.com/noticias-de-misiones/deportes-2/entrenadores-misiones-bayern",
      "event_details": {
        "hora": "8:18 am",
        "fecha": "2025-04-07T00:00:00",
        "lugar": "Club Crucero del Norte",
        "precio": null,
        "titulo": "Con capacitaciones a entrenadores, inicia el cuarto año del acuerdo entre Misiones y Bayern Múnich",
        "contacto": null,
        "categoria": "deportes",
        "direccion": null,
        "etiquetas": "capacitación, entrenadores, fútbol, Misiones, Bayern Múnich",
        "imagen_url": "https://www.canal12misiones.com/wp-content/uploads/2025/04/SIX_5083-scaled.jpg",
        "content_raw": "Tras confirmarse la continuidad de este convenio de desarrollo deportivo integral, este lunes 7 de abril comenzará una importante semana de capacitación a directores técnicos y preparadores físicos. Serán de distintos puntos de la provincia, para que puedan volcarlo posteriormente en cada una de sus regiones.\nUna de las grandes novedades de las últimas semanas en el universo deportivo de la provincia, es la confirmación de la continuidad del acuerdo entre el Gobierno de Misiones y el FC Bayern Múnich de desarrollo integral de jóvenes y entrenadores, en pos del desarrollo del fútbol en la provincia. En este sentido, el programa comenzará este lunes con su primera etapa que forma parte del cuarto año del acuerdo.\nEn las instalaciones del Club Crucero del Norte se brindarán capacitaciones a los entrenadores y preparadores físicos. Serán en total 20 formadores de toda la provincia quienes se dotarán de conocimientos acerca de la filosofía que pregona la institución Bávara.\nAsí será la capacitación a los entrenadores de Misiones\n“La estructura de capacitación de profes indica que serán integralmente en Misiones. La idea para la continuidad era sostener lo más importante que eran los Campus de entrenamientos y la Youth Cup, pero también trasmitimos la importancia de formación de profes. Se hizo el esfuerzo de mantener las tres estructuras”, indicó Gabriel Rosa, uno de los coordinadores del programa en la provincia, en exclusiva con canal12misiones.com.\nChristopher Loch, entrenador de Programas Juveniles Internacionales será uno de los encargados de brindar esta formación a los 20 entrenadores. “El objetivo principal es bajarle las metodología del Bayern. Tendrán 8 horas de cursados por día, separados de mañana y tarde. Será teórico y práctico, en cursado y campo. Luego en los campus de entrenamiento en conjunto con Cristopher Loch, se armará la estructura de estímulos en relación a las edades y los grupos que armamos para poner en práctica esta primera etapa con los chicos”, puntualizó Gabriel Rosa.\n©Sixto Fariña.\nUna apuesta por la formación integral\nEl coordinador de este programa que iniciará su cuarto año de operatividad en la provincia y que está confirmado hasta por lo menos el 2027, destacó la continuidad del mismo. “Esto es sumamente importante por las oportunidades. Nosotros tenemos una política de estado con respecto al deporte y que exista una continuidad de este programa, consideramos una apuesta hacia el desarrollo pero no solo deportivo sino integral”, describió.\nAdemás hizo hincapié en las virtudes que se volcarán a los jóvenes futbolistas. “Que vengan a expresar sus emociones y no reprimirlas, que es lo que a veces suele pasar. Es un programa sumamente positivo para los chicos por la experiencia que suman en los campus. El contenido del programa es mucho más enriquecedor de lo que se ve”, señaló Rosa.\nLa formación de entrenadores misioneros es solo el comienzo de la etapa anual del convenio entre el Gobierno y el Bayern Múnich en su cuarta temporada. Luego se realizarán las correspondientes pruebas a jóvenes futbolistas en las zonas de referencia de toda la tierra colorada para así llegar a la etapa provincial de la Youth Cup. En esa instancia se seleccionarán a los 10 jugadores que representarán a Misiones y al país en la Youth Cup Mundial, desde las instalaciones de la institución alemana.\nFoto destacada: Sixto Fariña.",
        "descripcion": "Comienza la cuarta temporada del acuerdo entre Misiones y el Bayern Múnich con capacitaciones a entrenadores y preparadores físicos en las instalaciones del Club Crucero del Norte.",
        "organizador": "Gobierno de Misiones y FC Bayern Múnich"
      },
      "location_data": {
        "geo": {
          "latitude": -27.0952467,
          "longitude": -54.8873562
        },
        "tipo": "Street",
        "lugar": "Club Crucero del Norte,  Misiones, Argentina",
        "score": 0.4981497135450702,
        "ciudad": "Aristóbulo del Valle",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Crucero General Belgrano, Aristóbulo del Valle Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 22,
      "titulo_clean": "bootcamp semillas  futuro  desafios stem  estudiantes  docentes",
      "url_clean": "https://www.canal12misiones.com/economia-del-conocimiento/bootcamp-silicon-misiones",
      "event_details": {
        "hora": "8:16 am",
        "fecha": "2025-04-07T00:00:00",
        "lugar": "Silicon Misiones",
        "precio": null,
        "titulo": "Bootcamp Semillas del Futuro con desafíos STEM para estudiantes y docentes",
        "contacto": null,
        "categoria": "educacion",
        "direccion": null,
        "etiquetas": "STEM, innovación, tecnología, educación, Misiones",
        "imagen_url": "https://www.canal12misiones.com/wp-content/uploads/2025/03/silicon-03.jpg",
        "content_raw": "Comienza en Silicon el Bootcamp Semillas del Futuro con desafíos STEM para estudiantes y docentes\nSilicon Misiones presenta la segunda edición del Bootcamp Semillas del Futuro, una iniciativa que reunirá a estudiantes y docentes secundarios para resolver desafíos de innovación y tecnología en el ámbito STEM.\n\nEste lunes, Silicon Misiones inicia la segunda edición del Bootcamp Semillas del Futuro, una experiencia formativa dirigida a estudiantes y docentes secundarios de toda la provincia. La propuesta busca promover la tecnología, la innovación y el trabajo colaborativo entre jóvenes, impulsando su capacidad para resolver desafíos actuales mediante el uso de herramientas tecnológicas.\nEl Bootcamp Semillas del Futuro se presenta como una oportunidad única para que los participantes desarrollen competencias en áreas STEM (ciencia, tecnología, ingeniería y matemáticas). La iniciativa, organizada en alianza con el Ministerio de Educación de Misiones y la Escuela de Robótica, tiene como objetivo acercar a los estudiantes de distintas localidades de la provincia conceptos y habilidades clave en la creación de soluciones innovadoras. Entre estas, la creación de videojuegos es uno de los focos principales de aprendizaje.\nEtapas a desarrollar en el Bootcamp\nDurante las etapas formativas, los participantes tendrán acceso a un enfoque práctico, donde podrán trabajar en equipos y aplicar lo aprendido en el desarrollo de proyectos reales. Este modelo fomenta la colaboración entre estudiantes y docentes, estimulando la creatividad y el trabajo en equipo, dos aspectos esenciales en la formación de los jóvenes en la era digital.\nUna vez finalizadas las etapas de formación, los equipos presentarán sus propuestas ante un jurado. Los proyectos seleccionados recibirán apoyo para su desarrollo, incluyendo el acceso a los recursos y las instalaciones de Silicon Misiones. Además, contarán con el acompañamiento de expertos en tecnología e innovación para continuar con la creación de sus proyectos.\nDe esta forma, el trabajo conjunto de las diferentes instituciones en esta propuesta asegura un entorno educativo de calidad, propicio para que los estudiantes y docentes puedan adquirir habilidades prácticas y relevantes para el futuro tecnológico.",
        "descripcion": "Segunda edición del Bootcamp Semillas del Futuro, una iniciativa que reúne a estudiantes y docentes secundarios para resolver desafíos de innovación y tecnología en el ámbito STEM.",
        "organizador": "Silicon Misiones, Ministerio de Educación de Misiones, Escuela de Robótica"
      },
      "location_data": {
        "geo": {
          "latitude": -26.875252,
          "longitude": -54.651454
        },
        "tipo": "Geography",
        "lugar": "Silicon Misiones,  Misiones, Argentina",
        "score": 0.7357319506956168,
        "ciudad": "",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 23,
      "titulo_clean": "tekoite  biofabrica  iguazu impulsa  agroecologia  talleres gratuitos  produccion sustentable",
      "url_clean": "https://lavozdecataratas.com/2025/04/06/tekoite-la-biofabrica-en-iguazu-impulsa-la-agroecologia-con-talleres-gratuitos-y-produccion-sustentable",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-06T00:00:00",
        "lugar": "Tekoité",
        "precio": 0,
        "titulo": "Tekoité: La biofábrica en Iguazú impulsa la agroecología con talleres gratuitos y producción sustentable",
        "contacto": null,
        "categoria": "educacion",
        "direccion": null,
        "etiquetas": "agroecologia, bioinsumos, sustentable, iguazu, misiones",
        "imagen_url": "https://lavozdecataratas.com/wp-content/uploads/2025/04/Tekoite-2-1024x668.png",
        "content_raw": "Entre los principales temas abordados se destacaron el uso de materia orgánica, minerales y microorganismos, esenciales para mejorar la fertilidad del suelo y asegurar cultivos saludables sin recurrir a productos químicos. También se trabajó en el diseño práctico de sistemas agroforestales y en la elaboración de bioinsumos como compost, abonos foliares y caldos minerales, utilizando técnicas ancestrales como el BOCASHI, que incorpora fermentos y microorganismos locales.\n«Nos dedicamos tanto a la producción de alimentos saludables a través de sistemas agroforestales como a la elaboración de bioinsumos agroecológicos,» explicó Jennine Nouche, responsable del proyecto Tekoité, a LaVozDecataratas\nTekoité cultiva alimentos con semillas criollas reproducidas en su propia biofábrica y provenientes de guardianes de semillas del territorio, evitando totalmente el uso de transgénicos, agroquímicos y pesticidas, lo que garantiza una producción amigable con la naturaleza.\nAdemás de las capacitaciones, el proyecto ofrece huevos agroecológicos de gallinas alimentadas naturalmente, sin medicamentos, y una variedad de frutas nativas cultivadas con métodos naturales. Próximamente, Tekoité abrirá sus puertas a turistas interesados en la agroecología, quienes podrán vivir la experiencia de trabajar la tierra en el fértil suelo misionero.\nTambién se lanzará un servicio de «huertero», destinado al asesoramiento y mantenimiento de huertas en hoteles y establecimientos gastronómicos de Iguazú que buscan incorporar prácticas sustentables en su propuesta.\nEste taller y el trabajo continuo de Tekoité consolidan a Iguazú no solo como destino turístico de naturaleza, sino también como un referente en producción de alimentos saludables y compromiso ambiental.",
        "descripcion": "Tekoité impulsa la agroecología a través de talleres gratuitos y producción sustentable, promoviendo el uso de materia orgánica, minerales y microorganismos para mejorar la fertilidad del suelo y la elaboración de bioinsumos.",
        "organizador": "Tekoité"
      },
      "location_data": {
        "geo": {
          "latitude": -26.875252,
          "longitude": -54.651454
        },
        "tipo": "Geography",
        "lugar": "Tekoité,  Misiones, Argentina",
        "score": 0.6227987448561072,
        "ciudad": "",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 24,
      "titulo_clean": "cultura se abre  convocatoria   no sufrida  proyecto que une arte  sustentabilidad",
      "url_clean": "https://comunicacion.misiones.gob.ar/cultura-se-abre-la-convocatoria-a-la-no-sufrida-un-proyecto-que-une-arte-y-sustentabilidad",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-10T00:00:00",
        "lugar": null,
        "precio": null,
        "titulo": "CULTURA: SE ABRE LA CONVOCATORIA A “LA NO SUFRIDA”, UN PROYECTO QUE UNE ARTE Y SUSTENTABILIDAD",
        "contacto": "instagram @fundacioniliana y redes de Cultura Misiones",
        "categoria": "arte",
        "direccion": null,
        "etiquetas": "arte, sustentabilidad, moda, Frida Kahlo, Misiones",
        "imagen_url": null,
        "content_raw": "CULTURA: SE ABRE LA CONVOCATORIA A “LA NO SUFRIDA”, UN PROYECTO QUE UNE ARTE Y SUSTENTABILIDAD\nArtistas, diseñadores, artesanos, fotógrafos y mujeres misioneras están convocados a participar de este proyecto que pone a Misiones en la agenda nacional, resignificando el legado de Frida Kahlo y la moda sustentable.\nCon la presencia de autoridades involucradas, el diseñador Fabio Toñanez y su equipo compartieron hoy en conferencia de prensa cuál es el espíritu del proyecto “La No SuFrida. Trenzando historias de Latinoamérica”. La propuesta invita a reflexionar sobre el papel de la industria de la moda, una de las más contaminantes del planeta, y su impacto en el medioambiente, al mismo tiempo que poner a Misiones en la agenda nacional e internacional a través de sus talentos en diseño y fotografía.\nEn representación de las instituciones involucradas, en la conferencia estuvieron presentes el secretario de Cultura, Joselo Schuap; la coordinadora de Gabinete de Cultura, Laura Lagable; la ministra de Trabajo y Empleo Silvana Giménez; la directora del Centro de Arte de Centro del Conocimiento, Carolina Allarague y la diputada Carolina Butvilofsky.\nEn su carácter de presidente de la Fundación “Iliana – Manos que nunca duermen”, Toñanez presentó el proyecto, que ya tiene declaración de interés provincial de parte de la Cámara de Diputados y que el día 22 de abril tendrá su declaración de interés nacional, a través de la senadora Sonia Rojas Decut. Asimismo, Patricia Durand Vaca oficia como madrina de este proyecto en la provincia de Misiones y Nikon Argentina lo auspicia.\nToñanez es originario de Eldorado, desde donde partió a Buenos Aires, y desde allí a formarse en Europa, con una carrera que lo ha llevado a diseñar para figuras internacionales. “Reencontré mis raíces en los últimos años y la verdad, regresar a Misiones me hace ver hasta dónde pude llegar. Y a la vez valorar la riqueza que aquí tenemos y buscar este modo de hacerla trascender”, remarcó. Con ese espíritu surge este proyecto, que estará en fase de convocatoria durante todo el mes de mayo.\nDos etapas, un mensaje transformador\nEl proyecto se llevará a cabo en dos etapas. En la primera instancia se convocará a artesanos, fotógrafos y artistas, y esto será durante todo el mes de mayo.\nLa selección de los doce seleccionados de cada rubro se anunciará a mediados de junio, y desde allí, se armarán equipos para cumplir el objetivo propuesto: una producción fotográfica, logrando 12 retratos de gran formato a mujeres misioneras destacadas en distintos ámbitos, capturados por 12 fotógrafos. A su vez, cada mujer lucirá una falda diseñada exclusivamente para la ocasión, complementada con una intervención de manos de un artista plástico y un objeto elaborado por un artesano. Todas las creaciones estarán inspiradas en Frida Kahlo y la fuerza de la mujer latinoamericana, utilizando materiales, tintes y técnicas respetuosas con el medio ambiente (reutilizados, naturales, no tóxicos y biodegradables).\nEn una segunda instancia, estas obras se convertirán en una exposición artística, etapa que contará con el acompañamiento del Centro de Arte del Parque del Conocimiento de Misiones. La exposición artística será del 22 al 27 de octubre, buscando que sea no sólo un espacio de celebración del arte y la identidad, sino también un llamado a la acción en favor de la sustentabilidad y el cambio social. La muestra seguirá luego por Buenos Aires y otras plazas de la moda.\nPronto se dará a conocer el link de inscripción, en principio a través del instagram @fundacioniliana y luego de las redes de Cultura Misiones.\nFabio Toñanez y gran equipo\nOriginario de Eldorado, Fabio creció entre hilos y máquinas de coser. A los 19 años abandonó la carrera de Abogacía y se instaló en Buenos Aires para seguir su verdadera vocación. Comenzó a realizar trabajos en cuero con la artista Chelo Combina y 2005 con la marca Sisters donde colaboró durante 11 años. Entonces viajó a Europa y decidió volver a sus orígenes en el diseño fusionando lo artesanal con la sofisticación. Ahí nace su marca Ibraina. llamada así en honor a su abuela, y Marketing de Moda en Espacio Buenos Aires. Actualmente está terminando el último año de Alta Costura en el Instituto Piazza.\nEn 2020 se instaló en México, donde busca replicar su modelo de negocio con artesanas locales.\nLo acompañan en este proyecto\nClaudia Barbera, diseñadora de indumentaria formada en Barcelona, creadora y directora creativa de la marca Paseo de gracia. Consultora y capacitadora de emprendimientos de indumentaria y moda sostenibles.\nMarcelo Toledo, artista visual y orfebre, nacido en Escobar, provincia de Buenos Aires. Su trabajo artesanal y delicado de las pequeñas piezas de joyería se expanden en el espacio en sus instalaciones y obras tridimensionales de gran éxito. Tiene su taller y galería en el barrio de San Telmo, Buenos Aires.\nMaría Teresa Álvarez Garzón, fotógrafa, colombiana de nacimiento y argentina por adopción. Se graduó en Bellas Artes “summa cum laude” en la Universidad de los Andes, Bogotá, Colombia. Es diseñadora gráfica con especialización en imagen corporativa de la Universidad de Palermo, Buenos Aires. Está hace 25 años en el mundo de la fotografía con una amplia clientela.\nTeresa Napolillo, periodista especializada en revistas femeninas y de moda. Trabajó en Revista Para Ti, Mujer, La Semana y dirigió Viva, Look, Caras Moda, etc. Creadora de la revista digital “Not your mama mag”, actualmente es editora de Moda y Tendencias de la Revista Marie Claire Argentina. Dio clases en diferentes instituciones entre las que se destacan la Universidad de Palermo. Conferencista en el país y el exterior, es un referente en los medios, muy respetada por ser formadora de la mayoría de los periodistas que hoy tienen a su cargo publicaciones del rubro.\nFuente: Secretaría de Cultura",
        "descripcion": "Convocatoria a artistas, diseñadores, artesanos, fotógrafos y mujeres misioneras para participar en un proyecto que resignifica el legado de Frida Kahlo y la moda sustentable, poniendo a Misiones en la agenda nacional e internacional.",
        "organizador": "Fundación “Iliana – Manos que nunca duermen” y Secretaría de Cultura"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3621,
          "longitude": -55.9007
        },
        "tipo": "unknown",
        "lugar": "Posadas, Misiones",
        "score": 0,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas, Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 25,
      "titulo_clean": " garete paseo nautico  musica  trio suena sanfona",
      "url_clean": "https://cultura.misiones.gob.ar/2025/04/10/al-garete-tickets-en-venta-para-navegar-con-la-musica-del-trio-suena-sanfona",
      "event_details": {
        "hora": "18:00",
        "fecha": "2025-04-20T00:00:00",
        "lugar": "Catamarán Mburucuyá Connection, Puerto de Misión Paraná",
        "precio": 20000,
        "titulo": "Al Garete: Paseo Náutico con Música del Trío Suena Sanfona",
        "contacto": "www.ticketmisiones.com, 376 5251093 (Andrea)",
        "categoria": "musica",
        "direccion": "Puerto de Misión Paraná, Posadas, Misiones",
        "etiquetas": "paseo nautico, musica en vivo, rio Parana, turismo cultural, Misiones",
        "imagen_url": "https://cultura.misiones.gob.ar/wp-content/uploads/2025/04/20250410_al-garete-1.jpg",
        "content_raw": "La primera edición del paseo náutico “Al Garete”, que se realizará este domingo 13 de abril a bordo del catamarán Mburucuyá Connection, ya tiene tickets agotados. La próxima fecha es el domingo 20: navegación, música en vivo y gastronomía sobre el río Paraná, dando vida a una nueva propuesta de Turismo Cultural\nEn esta primera salida de “Al Garete”, Paseo Náuticos Culturales, el atardecer a bordo del catamarán Mburucuyá Connection estará musicalizado por los artistas Karoso Zuetta, Nerina Bader y Eva Luna. Esta familia talentosa y musical ofrecerá un show con temas de su amplio repertorio latinoamericano, con el paisaje como telón de fondo y la calidez del Paraná como escenario.\nPara quienes no llegaron a conseguir entradas, ya se encuentra habilitada la venta para la próxima edición del paseo, que será el domingo 20 de abril, domingo de Pascuas. En esa ocasión, la propuesta contará con la participación de “Suena Sanfona”, un trío de música del litoral integrado por Jorge Sevak en acordeón y voz, Deiby Flach en guitarra y voz, y Matías Häser en bajo y voz.\nLas entradas están disponibles en www.ticketmisiones.com, tienen un valor de $20.000 e incluyen espectáculo en vivo y servicio a bordo. La capacidad es limitada, por lo que se recomienda adquirir los tickets con suficiente antelación. Al Garete forma parte del programa Turismo Cultural, impulsado por la Secretaría de Estado de Cultura junto a Misión Paraná, la Municipalidad de Posadas y empresas locales del sector turístico, en este caso Misión Paraná.\nEste programa incluye la posibilidad de obtener un descuento en los pasajes de colectivo desde cualquier punto de la provincia con la empresa Crucero del Norte, al presentar el ticket del paseo. Además, en la ciudad de Posadas, la Municipalidad pondrá a disposición el colectivo turístico “La Jangada” para acercar a los pasajeros hasta el punto de partida. De este modo. “Al garete” se consolida como una de las grandes apuestas culturales de este otoño en Misiones.\nEn detalle\nPróxima salida: domingo 20 de abrilHora: 18:00, desde el puerto de Misión ParanáTickets: www.ticketsmisiones.com\nValor: $20.000 por personaConsultas: 376 5251093 (Andrea).",
        "descripcion": "Paseo náutico cultural sobre el río Paraná con música en vivo del trío Suena Sanfona, gastronomía y paisajes.",
        "organizador": "Secretaría de Estado de Cultura junto a Misión Paraná, la Municipalidad de Posadas"
      },
      "location_data": {
        "geo": {
          "latitude": -27.4354782,
          "longitude": -55.8792254
        },
        "tipo": "Street",
        "lugar": "Puerto de Misión Paraná, Posadas, Misiones,  Misiones, Argentina",
        "score": 0.47171638984923453,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Avenida de Las Misiones, Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 26,
      "titulo_clean": "homenaje  mensu",
      "url_clean": "https://www.parquedelconocimiento.com/index.php/component/content/article/97-novedades/3656-este-viernes-homenaje-al-mensu-en-el-teatro-de-prosa?itemid=437",
      "event_details": {
        "hora": "20:00",
        "fecha": "2025-04-11T00:00:00",
        "lugar": "Teatro de Prosa",
        "precio": 0,
        "titulo": "Homenaje al Mensú",
        "contacto": null,
        "categoria": "musica",
        "direccion": "El Parque del Conocimiento, Misiones, Argentina",
        "etiquetas": "Ramón Ayala, Homenaje, Mensú, Música Popular, Misiones",
        "imagen_url": "https://www.parquedelconocimiento.com/images/2025/04/20250409_ramon-ayala.jpg",
        "content_raw": "Este viernes «Homenaje al Mensú» en el Teatro de Prosa\nEl Parque del Conocimiento ofrecerá un nuevo y emotivo «Homenaje al Mensú» con la interpretación del Conjunto de Música Popular junto a las voces de Nerina Bader y Ricardo Bernal. La cita será para este viernes 11 de abril a las 20 hs en el Teatro de Prosa, con entrada libre.\nLa primera presentación de este homenaje fue hace casi un mes atrás, el pasado 16 de marzo. Sin embargo, en esta fecha del viernes próximo, será el momento de continuar con aquel homenaje pero que ahora se renueva en otro recital, en otra celebración.\nEn esta ocasión, se contará con la cantante invitada Nerina Bader, una amiga de la casa y conocedora de la obra de Ayala, quien alternará en la voz con Ricardo Bernal, y ambos estarán acompañados por el reconocido cuarteto de músicos que conforman el Conjunto de Música Popular.\nDicho conjunto está integrado por Leandro Yahni en teclados, Fernando Gruber en guitarras, Juan “Lery” Duarte en el bajo, Darío Vega en batería y percusión y Ricardo Bernal en voz. Ellos llevarán a escena grandes éxitos con una selección de gualambaos instrumentales y arreglos, entre ellos \"Retrato de un pescador\", \"El Mensú\"y \"Volver en un cuento\".\nComo adelantó en su momento su director, Leandro Yahni, se repondrán en escena grandes éxitos con una selección de gualambaos instrumentales y arreglos pero “con una interpretación distinta a la original, manteniendo la cuestión melódica y la esencia del monte porque la parte musical tendrá un giro”.\nCon estas y otras sorpresas, el Parque del Conocimiento invita al público misionero a celebrar la obra de Ramón Ayala, uno de los referentes más importantes de la música popular argentina y latinoamericana, actualizando su legado y conservando su obra. De esta manera se rendirá homenaje al artista más legendario de esta tierra.\nEntrada libre e ingreso por orden de llegada hasta completar la capacidad de sala.\nNovedades Visto: 281\nTAGS: Ramón Ayala, Homenaje al Mensú\nANTERIOR\nSIGUIENTE\nSave",
        "descripcion": "El Parque del Conocimiento ofrecerá un emotivo «Homenaje al Mensú» con la interpretación del Conjunto de Música Popular junto a las voces de Nerina Bader y Ricardo Bernal.",
        "organizador": "Parque del Conocimiento"
      },
      "location_data": {
        "geo": {
          "latitude": -27.0878238,
          "longitude": -54.8899317
        },
        "tipo": "Street",
        "lugar": "El Parque del Conocimiento, Misiones, Argentina,  Misiones, Argentina",
        "score": 0.49706089362856676,
        "ciudad": "Aristóbulo del Valle",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle El Yerbal, Aristóbulo del Valle Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 32,
      "titulo_clean": "misiones confirma  obera   proxima fecha  tcr south america banco brb",
      "url_clean": "https://oberaonline.com.ar/index.php/2025/04/10/misiones-confirma-a-obera-para-la-proxima-fecha-de-tcr-south-america-banco-brb",
      "event_details": {
        "hora": "Mañana",
        "fecha": "2025-04-19T00:00:00",
        "lugar": "Autódromo Ciudad de Oberá",
        "precio": null,
        "titulo": "Misiones confirma a Oberá para la próxima fecha de TCR South America Banco BRB",
        "contacto": null,
        "categoria": "deportes",
        "direccion": "Ruta Provincial 103, Oberá, Misiones, Argentina",
        "etiquetas": "automovilismo, carrera, oberá, misiones, tcr",
        "imagen_url": null,
        "content_raw": "Misiones confirma a Oberá para la próxima fecha de TCR South America Banco BRB\nabril 10, 2025\n0 Comentarios\nLa segunda fecha de la temporada de TCR South América Banco BRB será en el autódromo Ciudad de Oberá, tras la decisión de Misiones por la demora en las obras de remodelación del circuito de Posadas. A pesar del esfuerzo de los organizadores por visitar al Autódromo Rosamonte, esta fecha mantendrá el debut de la categoría sudamericana en la provincia del noreste de Argentina.\nEl circuito obereño está ubicado en las afueras de la ciudad homónima. Es un trazado que históricamente recibió categorías de automovilismo de nivel nacional y ahora regresará al ámbito sudamericano con el TCR. La última divisional internacional de autos de turismo que visitó este autódromo fue hace 26 años cuando, en 1999, la Copa de las Naciones pisó suelo misionero.\nCabe destacar que este autódromo cuenta con dos variantes de circuitos. La primera, la más extensa, de 4380 metros cuenta con apéndice formado por una recta con curvón extenso y una contrarrecta final. La recta principal y un grupo de curvas trabadas cierran el circuito. La segunda variante es de 2726 metros, del cual se prescinde del apéndice formado por el curvón extenso y la recta final, quedando únicamente la recta principal y las curvas trabadas. En ambos casos, el sentido de giro es horario.\nEstá ubicado a la vera de la Ruta Provincial 103, enfrente a la barriada de Yerbal Viejo, perteneciente al municipio de Oberá. La ubicación del autódromo, en la zona central de la provincia de Misiones, sumado a la ubicación de su principal vía de comunicación, la Ruta Provincial 103, facilitan su acceso desde los diferentes puntos del país y la provincia.\nLa primera actividad oficial en pista de TCR South América en el circuito misionero será el sábado 19 de abril cuando los autos comiencen el entrenamiento matutino.\nDECLARACIONES\n“Todos los colaboradores hicieron su máximo esfuerzo para concluir las obras pero para hacerlo bien no hubo tiempo suficiente. El automovilismo en Misiones es uno solo por eso decidimos ir a Oberá. Nosotros tenemos el calendario completo desde principios de año para tener previsibilidad con nuestros pilotos, equipos, sponsors y público. Lamentablemente en este caso debemos hacer el cambio pero estoy seguro que saldrá una de las mejores fechas del año. Vale la pena destacar todo el trabajo de Misiones para que la categoría llegué a la provincia.”\nFederico Punteri, Presidente de TCR South América Banco BRB\nCAMPEONATOS\nPilotos\nLeonel Pernía (ARG )– 71 puntos\nPedro Cardoso (BRA) – 65\nNelson Piquet Jr. (BRA) – 55\nJuan Ángel Rosso (ARG) – 46\nFabricio Pezzini (ARG) – 42\nEquipos\nHonda YPF Racing – 108\nPMO Racing – 107\nW2 Pro GP – 75\nCopa Trophy\nMaria Nienkötter (BRA) – 23\nAdrián Chiriano (ARG) – 17",
        "descripcion": "La segunda fecha de la temporada de TCR South América Banco BRB se llevará a cabo en el Autódromo Ciudad de Oberá. La primera actividad oficial en pista será el sábado 19 de abril con los entrenamientos matutinos.",
        "organizador": "TCR South América Banco BRB"
      },
      "location_data": {
        "geo": {
          "latitude": -27.4943461,
          "longitude": -55.1045468
        },
        "tipo": "Street",
        "lugar": "Ruta Provincial 103, Oberá, Misiones, Argentina,  Misiones, Argentina",
        "score": 0.9460194283511566,
        "ciudad": "Oberá",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Ruta Nacional 14, Oberá Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 27,
      "titulo_clean": "sale mandioca  terror zombi   imax",
      "url_clean": "https://www.parquedelconocimiento.com/index.php/component/content/article/96-novedades/imax/3653-sale-mandioca-con-terror-zombi-en-el-imax?itemid=437",
      "event_details": {
        "hora": "19:30",
        "fecha": "2024-05-09T00:00:00",
        "lugar": "IMAX del Conocimiento",
        "precio": 3500,
        "titulo": "Sale «Mandioca» con terror zombi en el IMAX",
        "contacto": "imaxdelconocimiento.com",
        "categoria": "cine",
        "direccion": "null",
        "etiquetas": "zombie, terror, cineclub, misionero",
        "imagen_url": "https://www.parquedelconocimiento.com/images/2025/04/20250407_ciclo-mandioca.jpg",
        "content_raw": "Sale «Mandioca» con terror zombi en el IMAX\nEste miércoles 9 se realizará la primera función del ciclo Mandioca: Cine Hecho Acá con una propuesta dedicada al terror fantástico con la proyección de El último zombie, dirigida por Martín Basterretche y producida por la misionera Mónica Amarilla. Tras la función, ambos compartirán con el público detalles y anécdotas del rodaje. Entradas a la venta en imaxdelconocimiento.com -$3.500-.\nOrganizado por el Cineclub del Parque junto al IAAviM -Instituto de Artes Audiovisuales de Misiones, el Ciclo Mandioca es una herramienta destinada a promover el cine realizado en la provincia o rodado con talento misionero. En este caso, la producción estuvo en manos de la Mónica Amarilla.\nEl último zombi, que viene de recorrer salas de todo el país con gran repercusión, se ubicó entre las diez más vistas durante su estreno en Argentina. Con Matías Desiderio, Clara Kovacic, Alexia Moyano, Tony Lestingi y Adriana Ferrer en los roles principales, la película está basada en un guion original de Melina Cherro y del propio Basterretche, también reconocido por títulos como Punto ciego (thriller policial) y Devoto: la invasión silenciosa (ciencia ficción).\nExperiencia zombie, antes de la proyección\nComo parte de esta función especial, desde las 19:30 hs. (media hora antes de la proyección), el público podrá recorrer una instalación inmersiva con estética zombie, que invita a experimentar un lúgubre pasadizo donde los sentidos se ponen en juego.\nUna historia que se anima a salir del molde\nEn el universo del terror fantástico, no es fácil renovar la figura del zombie. Sin embargo, esta película lo logra: los muertos vivos que vemos aquí no atacan, no muerden. Caminan errantes por playas y bosques, con ojos blanquecinos y brazos suplicantes, como almas condenadas a un eterno lamento. Una fusión singular entre zombie y fantasma que aporta frescura al género.\nLa trama sigue a Nicolás Finnigan, genetista que llega a una hostería en un balneario solitario para estudiar una extraña infección que amenaza con devastar la humanidad. Aislado, enfrentando lo irreversible, Finnigan sabe que podría ser el último hombre vivo… o el primero en caer. Y mientras el mundo se desmorona, intentará dejar registro de una historia que tal vez nadie llegue a leer.",
        "descripcion": "Proyección de El último zombie, dirigida por Martín Basterretche y producida por la misionera Mónica Amarilla, seguido de charla con los realizadores y una experiencia zombie inmersiva.",
        "organizador": "Cineclub del Parque junto al IAAviM -Instituto de Artes Audiovisuales de Misiones"
      },
      "location_data": {
        "geo": {
          "latitude": -27.5016584,
          "longitude": -55.1066943
        },
        "tipo": "Street",
        "lugar": "IMAX del Conocimiento,  Misiones, Argentina",
        "score": 0.7240763133425039,
        "ciudad": "Oberá",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Sierra del Imán, Oberá Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 28,
      "titulo_clean": "taller  inteligencia artificial  obera",
      "url_clean": "https://www.canal12misiones.com/informacion-general/taller-de-inteligencia-artificial-en-obera",
      "event_details": {
        "hora": "8:30 - 11:00 y 13:00 - 15:30",
        "fecha": "2025-04-15T00:00:00",
        "lugar": "Punto Digital, Casa del Bicentenario",
        "precio": 0,
        "titulo": "Taller de Inteligencia Artificial en Oberá",
        "contacto": "Inscripciones a través de enlace (no provisto)",
        "categoria": "educacion",
        "direccion": "Avenida José Ingenieros y Larrea, Oberá, Misiones",
        "etiquetas": "inteligencia artificial, Oberá, taller, capacitación",
        "imagen_url": "https://www.canal12misiones.com/wp-content/uploads/2024/09/image-477.png",
        "content_raw": "Oberá ofrece un taller de inteligencia artificial que promete revolucionar la forma en que los participantes abordan sus tareas y proyectos. En primer lugar, la Municipalidad de Oberá, a través del Departamento de Capacitación y el Punto Digital, organiza este evento. En segundo término, el objetivo es capacitar a emprendedores, estudiantes y profesionales en el uso práctico de herramientas avanzadas de IA. Por lo tanto, los asistentes aprenderán a utilizar Chat GPT, Germani, Ideogram, Leonardo, Fliki, Invideo, Napkin y Google IA Studio.\nAdemás, el taller, dictado por el profesor Efraín García, se realizará de forma presencial. De esta manera, los asistentes se familiarizarán con la lógica de funcionamiento de estas plataformas. En consecuencia, los participantes explorarán el potencial de herramientas como Chat GPT y Germani. Es decir, estas herramientas permiten generar texto, traducir idiomas y responder preguntas de forma informativa. Por otro lado, se introducirán en el mundo de la creación de imágenes con Ideogram y Leonardo. En otras palabras, estas plataformas facilitan la generación de imágenes realistas y creativas a partir de descripciones textuales.\nPor otra parte, Fliki e Invideo son herramientas que permiten crear videos a partir de texto. En este sentido, los participantes aprenderán a generar videos atractivos y profesionales sin necesidad de tener experiencia previa en edición de video. Asimismo, Napkin y Google IA Studio son herramientas de productividad que ayudan a organizar ideas y proyectos. En consecuencia, los asistentes descubrirán cómo estas herramientas pueden mejorar su eficiencia y creatividad.\nFinalmente, el taller es gratuito y tiene cupos limitados. Por lo tanto, se realizará el martes 15 de abril en dos horarios: de 8:30 a 11:00 horas y de 13:00 a 15:30 horas. El lugar de encuentro es el Punto Digital, ubicado en la Casa del Bicentenario, en avenida José Ingenieros y Larrea. Los interesados pueden inscribirse a través de este enlace. Como requisitos, cada participante debe tener conocimientos básicos de informática y una cuenta de Gmail, para sacarle todo el provecho a la experiencia.",
        "descripcion": "Taller gratuito para aprender a usar herramientas de inteligencia artificial como Chat GPT, Leonardo, Fliki e Invideo. Dirigido a emprendedores, estudiantes y profesionales.",
        "organizador": "Municipalidad de Oberá, Departamento de Capacitación y el Punto Digital"
      },
      "location_data": {
        "geo": {
          "latitude": -27.479118,
          "longitude": -55.1232482
        },
        "tipo": "Street",
        "lugar": "Avenida José Ingenieros y Larrea, Oberá, Misiones,  Misiones, Argentina",
        "score": 0.5173510606420344,
        "ciudad": "Oberá",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle José Ingenieros, N3360 Oberá Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 29,
      "titulo_clean": "vuelve  espectaculo  imagen  sonido  san ignacio mini",
      "url_clean": "https://misiones.tur.ar/vuelve-el-espectaculo-de-imagen-y-sonido-en-san-ignacio-mini",
      "event_details": {
        "hora": "20:00",
        "fecha": "2024-04-10T00:00:00",
        "lugar": "Conjunto Jesuítico Guaraní de San Ignacio Miní",
        "precio": null,
        "titulo": "Vuelve el espectáculo de Imagen y Sonido en San Ignacio Miní",
        "contacto": "WhatsApp: +54 9 3764 13-8114, Teléfono: (0376) 4447539/40, Email: promocionymarketing@misiones.tur.ar",
        "categoria": "arte",
        "direccion": "San Ignacio, Misiones, Argentina",
        "etiquetas": "San Ignacio Miní, Imagen y Sonido, espectáculo, cultura, historia",
        "imagen_url": "https://misiones.tur.ar/wp-content/uploads/2025/04/Imagen-y-Sonido_San-Ignacio-31-1.jpeg",
        "content_raw": "Vuelve el espectáculo de Imagen y Sonido en San Ignacio Miní\nSe reanuda uno de los shows más emblemáticos de la provincia, con tecnología renovada, mejoras en accesibilidad y producción íntegramente local. Funciones de jueves a domingo, con cupos limitados.\nEl espectáculo de Imagen y Sonido, una de las experiencias nocturnas más impactantes del Conjunto Jesuítico Guaraní de San Ignacio Miní, vuelve a partir de hoy, jueves 10 de abril, luego de una profunda renovación tecnológica que eleva la calidad visual y sonora del show.\nDurante 45 minutos, los visitantes forman parte de un viaje multisensorial que narra la historia del encuentro entre las culturas guaraní y jesuítica, con proyecciones sobre los muros centenarios que recrean escenas de la vida en las reducciones.\nLa propuesta se presentará de jueves a domingo, con dos funciones, empezando la primera a las 20 horas. Cada grupo contará con un máximo de 80 personas, respetando el orden de llegada.\nLa reapertura es fruto de un importante trabajo técnico que incluyó la remasterización completa de las imágenes, la instalación de nuevos proyectores y un tendido de fibra óptica especialmente diseñado para no alterar el valor histórico del sitio. La obra se realizó con mano de obra local —principalmente de San Ignacio y Gobernador Roca— y con recursos propios generados por la recaudación de los Conjuntos Jesuíticos, alcanzando una inversión de unos 70 millones de pesos.\n“Nos llena de orgullo poder decir que todo esto se hizo con recursos propios. El proceso fue más complejo de lo que imaginamos, pero el resultado justifica cada esfuerzo. Queremos que el espectáculo vuelva a posicionarse como una experiencia elegida por los visitantes y, a su vez, signifique más noches de pernoctes”, expresó el ministro de Turismo, José María Arrúa.\nLas entradas se adquieren exclusivamente en el predio, media hora antes de cada función, y tienen un valor de $15.000 para extranjeros, $6.000 para argentinos, $2.000 para misioneros, $4.000 para jubilados nacionales acreditados y $4.000 para estudiantes nacionales en delegaciones. Es importante aclarar que el ingreso al espectáculo se abona por separado de la entrada al sitio, y que, por el momento, no está disponible la venta online.\nWhatsApp: +54 9 3764 13-8114\nTeléfono: (0376) 4447539/40\nEmail: promocionymarketing@misiones.tur.ar",
        "descripcion": "Espectáculo nocturno multisensorial que narra la historia del encuentro entre las culturas guaraní y jesuítica, con proyecciones sobre los muros centenarios.",
        "organizador": "Ministerio de Turismo de Misiones"
      },
      "location_data": {
        "geo": {
          "latitude": -27.2586139,
          "longitude": -55.5390074
        },
        "tipo": "Geography",
        "lugar": "San Ignacio, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "San Ignacio",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "San Ignacio Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 30,
      "titulo_clean": "expo te argentina 2025",
      "url_clean": "https://misiones.tur.ar/llega-una-nueva-edicion-de-la-expo-te-argentina-2025",
      "event_details": {
        "hora": null,
        "fecha": "2025-05-17T00:00:00",
        "lugar": "Parque del Conocimiento",
        "precio": null,
        "titulo": "Expo Té Argentina 2025",
        "contacto": "WhatsApp: +54 9 3764 13-8114\nTeléfono: (0376) 4447539/40\nEmail: promocionymarketing@misiones.tur.ar",
        "categoria": "exposicion",
        "direccion": "Posadas, Misiones",
        "etiquetas": "té, Misiones, agroindustria, turismo, productos regionales",
        "imagen_url": "https://misiones.tur.ar/wp-content/uploads/2025/04/ExpoTe_Presentacion0-scaled.jpeg",
        "content_raw": "Este miércoles, se presentaron los detalles del evento que pretende reunir en Posadas a la mayor comunidad tealera del país.\nEl sábado 17 y domingo 18 de mayo, en el Parque del Conocimiento, se realizará la “Expo Té Argentina”; donde confluyen los actores de la producción y elaboración de té misionero, con el apoyo del Gobierno de Misiones a través de los Ministerios de Turismo, del Agro, de Acción Cooperativa, de Industria y de la Municipalidad de Posadas como ciudad anfitriona.\nDurante la conferencia, el titular de la cartera turística, José María Arrúa, expresó que “esto es un trabajo en conjunto entre el sector público más el sector privado, es decir, es una alianza, nos encontramos para sumar y aportar valor. Desde el Turismo, el té es una cuestión identitaria, nos sentimos orgullosos y, además, es una oportunidad para seguir abriendo nichos y presentarlo como producto o como servicio”.\nPor su parte, el ministro del Agro, Facundo López Sartori, remarcó que la Expo “crece año tras año, visibilizando una de las agroindustrias más importantes de nuestra provincia y posicionando a Misiones como referente nacional e internacional, no solo por su volumen de producción, sino por la calidad, la innovación y el valor cultural que encierra este cultivo”.\nEn este sentido, la ministra de Acción de Cooperativa, Liliana Rodríguez, agregó que “de nuestra parte vamos a trabajar fuertemente en la vinculación entre los productores y las empresas locales, nacionales e internacionales interesadas en generar sinergia”.\nEl evento se consolida como un punto de encuentro entre productores, profesionales, emprendedores y consumidores que buscan descubrir nuevas variedades, marcas y experiencias vinculadas al té.\nEn las dos jornadas, habrá una diversidad de propuestas vinculadas también a las diferentes formas de elaborar y de incorporar el producto en la rutina de consumos de los visitantes.\nAl mismo tiempo, el ministro de Industria, Federico Fachinello, sostuvo que “el té, como otras economías del país, puede solventarse no solo como producto sino a través del turismo y es por eso que trabajamos la propuesta de manera articulada para agregar valor y diversificar sus posibilidades en el mercado”.\nLa impulsora de la Ruta del Té y referente en el sector, Carolina Okulovich, destacó “las miles de opciones para tomar y consumir té y la posibilidad de incorporarlo a la gastronomía regional, como producto y servicio turístico”.\nLa conferencia culminó con una experiencia sensorial para poner en valor el trabajo detrás de cada taza: una demostración de cata de tés artesanales a cargo de la empresaria tealera Adriana Yáñez, de Akasha Tea, quien compartió los pasos para una correcta cata y permitió, así, conocer de cerca las cualidades del té elaborado en Misiones.\nLa Expo Té Argentina 2025 se prepara para abrir sus puertas, y, con este lanzamiento, da el primer paso hacia una nueva edición que celebra el trabajo, la innovación y la identidad de la tierra colorada.",
        "descripcion": "Evento que reúne a la comunidad tealera del país, con productores, profesionales y consumidores.",
        "organizador": "Gobierno de Misiones a través de los Ministerios de Turismo, del Agro, de Acción Cooperativa, de Industria y de la Municipalidad de Posadas"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 31,
      "titulo_clean": "nueva edicion  musica club  noche  encontrarse   sonidos locales",
      "url_clean": "https://oberaonline.com.ar/index.php/2025/04/10/nueva-edicion-de-musica-club-una-noche-para-encontrarse-con-los-sonidos-locales",
      "event_details": {
        "hora": "21:00",
        "fecha": "2025-04-12T00:00:00",
        "lugar": "Galpón de la Murga del Monte",
        "precio": 3000,
        "titulo": "Nueva edición de Música Club: una noche para encontrarse con los sonidos locales",
        "contacto": null,
        "categoria": "musica",
        "direccion": "Chacabuco 662, Oberá",
        "etiquetas": "musica local, Oberá, artistas, cultura, autogestión",
        "imagen_url": null,
        "content_raw": "Este sábado 12 de abril, desde las 21 horas, el Galpón de la Murga del Monte será escenario de la 8° edición de Música Club, una propuesta que sigue apostando al encuentro entre músicos obereños y el público de la región.\nLa iniciativa, impulsada por los Músicos Obereños Autoconvocados junto a la Murga del Monte, busca fortalecer la escena local a través de espacios de difusión y reconocimiento para quienes hacen música en la ciudad. En esta oportunidad, se presentarán Deep Maracuyá, Lulita y Nerea Dahmer, tres propuestas con identidad propia que formarán parte del festival.\nCon entradas a un valor de $3.000, el evento se llevará a cabo en el ya emblemático espacio cultural ubicado en Chacabuco 662, Oberá. Desde la organización destacan la importancia de estos encuentros no solo como espectáculo, sino como espacio de construcción colectiva para el arte local.\nMúsica Club ya se consolidó como una cita habitual para quienes disfrutan de las expresiones artísticas de la zona, con una dinámica que combina cercanía, autogestión y calidad musical. Esta octava edición promete seguir en la misma línea: un lugar para escuchar, descubrir y seguir fortaleciendo el entramado cultural obereño.",
        "descripcion": "La 8° edición de Música Club, un encuentro entre músicos obereños y el público de la región. Se presentarán Deep Maracuyá, Lulita y Nerea Dahmer.",
        "organizador": "Músicos Obereños Autoconvocados junto a la Murga del Monte"
      },
      "location_data": {
        "geo": {
          "latitude": -27.4947755,
          "longitude": -55.1188808
        },
        "tipo": "Street",
        "lugar": "Chacabuco 662, Oberá,  Misiones, Argentina",
        "score": 0.8183583269327495,
        "ciudad": "Oberá",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Chacabuco, Oberá Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 33,
      "titulo_clean": "cursos gratuitos  autoconocimiento",
      "url_clean": "https://oberainside.com.ar/2025/04/09/comienzan-los-cursos-gratuitos-de-autoconocimiento-en-obera",
      "event_details": {
        "hora": "17:00 y 20:00",
        "fecha": "2025-04-11T00:00:00",
        "lugar": "Villa Barreyro 2",
        "precio": 0,
        "titulo": "Cursos Gratuitos de Autoconocimiento",
        "contacto": "3755 340422, https://forms.gle/tuhSauMDbBd76TV36",
        "categoria": "educacion",
        "direccion": "Islas Georgias del Sur 531 (Cruce con Ricardo Machado)",
        "etiquetas": "autoconocimiento, meditación, desarrollo personal",
        "imagen_url": "https://i0.wp.com/oberainside.com.ar/wp-content/uploads/2025/04/unnamed-12.jpg?fit=1080%2C1080&ssl=1",
        "content_raw": "En el curso de autoconocimiento, meditación y desarrollo personal se profundizará temas como el autoconocimiento, la búsqueda interior y la conexión con lo trascendental, tal como se enseñó en las grandes civilizaciones de la historia.\nLa capacitación comenzará el viernes 11 de abril en dos horarios: a las 17:00 horas y a las 20:00 horas. En la dirección de calle Islas Georgias del Sur 531 (Cruce con Ricardo Machado) -Villa Barreyro 2. Para mayor información comunicarse al 3755 340422.\nInscripción haciendo click en el siguiente enlace: https://forms.gle/tuhSauMDbBd76TV36",
        "descripcion": "Curso de autoconocimiento, meditación y desarrollo personal que profundiza en la búsqueda interior y la conexión con lo trascendental.",
        "organizador": null
      },
      "location_data": {
        "geo": {
          "latitude": -27.4836423,
          "longitude": -55.1016156
        },
        "tipo": "Cross Street",
        "lugar": "Islas Georgias del Sur 531 (Cruce con Ricardo Machado),  Misiones, Argentina",
        "score": 0.6197288532925553,
        "ciudad": "Oberá",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Ricardo Machado & Calle Islas Georgias del Sur, Oberá Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 34,
      "titulo_clean": "fiesta  san jose   cascada  posadas",
      "url_clean": "https://revistacodigos.com/fiesta-de-san-jose-en-la-cascada",
      "event_details": {
        "hora": "19:30",
        "fecha": "2025-04-10T00:00:00",
        "lugar": "La Cascada",
        "precio": null,
        "titulo": "Fiesta de San José en la Cascada de Posadas",
        "contacto": null,
        "categoria": "festival",
        "direccion": "Posadas, Misiones, Argentina",
        "etiquetas": "San José, Cascada, Posadas, Música, Tradición",
        "imagen_url": "https://revistacodigos.com/wp-content/uploads/2025/03/La-segunda-noche-de-la-Fiesta-de-San-Jose-convoco-a-mas-de-35-mil-personas-en-La-Cascada-de-Posadas-2.jpeg",
        "content_raw": "La fiesta de San José tendrá su cierre en la Cascada de Posadas\n10 abril, 2025\nEste viernes desde las 19:30 horas, Posadas vivirá el gran cierre de la Fiesta de San José, con una velada única en La Cascada, con una propuesta de música, tradición y alegría comunitaria en un escenario natural a orillas del río Paraná.\nOrganizada por la Municipalidad de Posadas, esta celebración popular tuvo dos noches colmadas de público y artistas, y se prepara para despedirse a lo grande.\nLa propuesta conjuga la devoción al Santo Patrono con la identidad cultural de la región, en una apuesta por el reencuentro entre generaciones y la promoción de la cultura local.\nLa Delio Valdez y Los Núñez\nUno de los momentos más esperados será la presentación de La Delio Valdez, que regresa a la ciudad para saldar una cuenta pendiente con el público posadeño, luego de su frustrada participación en la última edición de la Fiesta del Litoral.\n“Nos quedamos con muchas ganas de tocar y ahora venimos con todo: con el corazón y la orquesta listos para compartir unas buenas cumbias”, expresó Pablo Broide, saxofonista y arreglador de la banda.\nTambién subirán al escenario Los Núñez, el dúo emblema de la música litoraleña. Radicados en Posadas desde hace más de 25 años, los hermanos Pico y Chavo Núñez destacan el cruce artístico con La Delio Valdez como “una vivencia muy enriquecedora”, que permite llevar la música del litoral a nuevos públicos. “La música está hecha para eso: para compartirse”, sostuvo Pico, quien adelantó una versión especial del chamamé «Traguitos cortos», interpretada junto a La Delio.\nMás artistas, más fiesta\nAdemás, el público podrá disfrutar de las presentaciones de:\n-El “Indio” Lucio Rojas, con todo el poder de su folclore carpero.\n-Gabriela Faviero, referente de la canción regional.\n-Grupo Sapucay, con su energía chamamecera.\n-Y el Ballet Oficial, que pondrá en escena la danza tradicional con gran despliegue escénico.\n-Cultura Viva y Sentido Comunitario\nLa secretaria de Cultura y Educación, Mariela Dachary, invitó a vecinos y turistas a sumarse a esta última noche: “Es una fiesta para todos, donde la música y la danza se mezclan con nuestras tradiciones, en un ambiente festivo y de encuentro”.\nEl evento contará además con patios gastronómicos, feria de artesanos y propuestas para toda la familia. Una verdadera fiesta popular que consolida a Posadas como un polo cultural en la región.",
        "descripcion": "Gran cierre de la Fiesta de San José con música, tradición y alegría comunitaria en un escenario natural a orillas del río Paraná. Incluye presentaciones de La Delio Valdez, Los Núñez, El “Indio” Lucio Rojas, Gabriela Faviero, Grupo Sapucay, y el Ballet Oficial.",
        "organizador": "Municipalidad de Posadas"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  }
]
