[
  {
    "json": {
      "id": 1,
      "titulo_clean": " santa  san javier peregrinacion  cerro monje",
      "url_clean": "https://misionesonline.net/2025/04/01/semana-santa-en-san-javier-2025",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-01T00:00:00",
        "lugar": "Cerro Monje",
        "precio": null,
        "titulo": "Semana Santa en San Javier: Peregrinación al Cerro Monje",
        "contacto": null,
        "direccion": "Cerro Monje, San Javier, Misiones, Argentina",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/Semana-Santa-en-San-Javier-PORTADA.jpg",
        "content_raw": "TURISMO\nSemana Santa en San Javier: se realizará la tradicional peregrinación al Cerro Monje, un destino de espiritualidad y turismo\nAntonela Souza\n1 de April de 2025, 14:12\nSan Javier, un municipio con fuerte arraigo jesuítico, se encuentra ultimando detalles para recibir a miles de peregrinos durante la Semana Santa. In the context of launching the “Holy Nature” program, Mayor Matías Vilchez highlighted the importance of this celebration both spiritually and touristically for the region.\n“We always receive a large number of visitors during Holy Week. San Javier serves between 7,000 and 9,000 people on the pilgrimage to Cerro Monje, a sacred place located seven kilometers from the city, which becomes an imposing natural setting and a space for deep reflection,” said Vilchez. The Stations of the Cross that takes place at this site is one of the most popular activities, inviting the faithful to relive Christ's sacrifice and connect with their faith.\nYou may also be interested in reading: Stations of the Cross, Pesanké workshops, tours of churches and more: Apóstoles prepares an extensive schedule for Holy Week\nThe movement generated by this festivity benefits various local sectors. “Entrepreneurs, merchants and churches are preparing for this special moment, as well as the gastronomic corridor, which is adapting to receive pilgrims,” said the mayor. Hotel occupancy reaches almost 100% at this time, between the two hotel complexes and the various cabins available in the area.\nSan Javier not only receives visitors from different parts of the country, but also becomes a border crossing point, with tourists from Brazil, where Holy Week is also a significant holiday. “It is a long weekend that generates a great economic impact and allows us to continue strengthening religious tourism in our community,” concluded Vilchez.\nWith a privileged natural environment and a deep religious tradition, San Javier is consolidated as a key destination to experience Holy Week with spirituality and connection to the Jesuit history of the region.\nStations of the Cross, Pesanké workshops, tours of churches and more: Apóstoles prepares an extensive schedule for Holy Week\nPosadas | On the eve of Holy Week, the demand and price of eggs increased due to the scarcity of the product\nExpectations in the hotel sector of Misiones for the arrival of more than 1,800 visitors who will participate in the National Lawyers Tournament\nTAGSmatias vilchezSan JavierSemana SantaSemana Santa en San Javier\nTHE REGION\nHorror in Brazil: a woman spent 10 hours buried alive and was rescued after hearing her screams\nRedacción - marzo 31, 2025\nFormosa | They confirm a new record of jaguar in the Chaco region and there are already nine specimens monitored\nPatricia Escobar - marzo 30, 2025\nFrancis Ford Coppola visited the Iguazu Falls and surrendered to its imposing beauty\nManolo Britez - marzo 30, 2025\nCorrientes | Fire at the Yacyretá Hydroelectric Plant after the alleged explosion in a turbine\nRedacción - marzo 28, 2025\nNATIONALS\nProvinces await pension funds while ANSES accumulates two billion pesos in debts since Milei took office\nGustavo Perez - April 1, 2025\nTributes for Malvinas: Vice President Villaruel was not invited to the event where Milei will be and then she will travel to the south\nGustavo Perez - April 1, 2025\nGas stations increased the price of their fuels by an average of 2% throughout the country: the super in Posadas now costs 1297...\nGustavo Perez - April 1, 2025\nThe CGT extends the general strike: it will be from April 9 to 10 for 36 hours and will mobilize together with retirees\nGustavo Perez - April 1, 2025\nINTERNATIONAL\nBélica tension: Taiwan deploys its army against the Chinese military threat\nRedacción - April 1, 2025\nAgreement with the IMF | Kristalina Georgieva considered Argentina's request for a first disbursement of 40% of the total to be “reasonable”\nKarina Gonzalez - marzo 31, 2025\nHorror in Brazil: a woman spent 10 hours buried alive and was rescued after hearing her screams\nRedacción - marzo 31, 2025\nEarthquake in Myanmar: the number of deaths rises to 1,700 and more than 300 are reported missing\nEvelyn Graf - marzo 31, 2025\nLAST NEWS\nSecond day of the trial of the Kiczka brothers: “We have collected information...\n30 mins ago\nMisiones prepares to celebrate Holy Week: know the cultural activities,...\n31 mins ago\nSemana Santa in San Javier: the traditional pilgrimage to...\n33 mins ago\nWhat vegetables and fruits does the new autumn-winter season bring and...\n42 mins ago\nNewsletter\nColumns\nWeekly analysis | The ghost of the dollar and yerba a...\nmarzo 30, 2025\nYour relationship with money: Beliefs that limit your abundance\nmarzo 26, 2025\nThe Alba Posse – Porto Mauá bridge: a work to unite...\nmarzo 25, 2025\nWeekly analysis: The dollar in a turbulent zone, the storm clears...\nmarzo 23, 2025",
        "descripcion": "San Javier se prepara para recibir a miles de peregrinos durante la Semana Santa. Se realizará la tradicional peregrinación al Cerro Monje, un lugar sagrado ubicado a siete kilómetros de la ciudad. El Viacrucis es una de las actividades más convocantes. Habrá actividades para emprendedores, comerciantes e iglesias. Se espera una ocupación hotelera del 100%.",
        "organizador": "Municipalidad de San Javier"
      },
      "location_data": {
        "geo": {
          "latitude": -27.8736542,
          "longitude": -55.1354465
        },
        "tipo": "Geography",
        "lugar": "Cerro Monje, San Javier, Misiones, Argentina",
        "score": 0.548636143586241,
        "ciudad": "San Javier",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "San Javier Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 2,
      "titulo_clean": "conocernos  nuevas carreras  capacitacion  incade  profesionales  futuro",
      "url_clean": "https://misionesonline.net/2025/04/01/conocernos-5",
      "event_details": {
        "hora": "13:00",
        "fecha": "2025-04-01T00:00:00",
        "lugar": "INCADE, Misiones",
        "precio": null,
        "titulo": "«Conocernos»: las nuevas carreras y capacitación del INCADE para profesionales del futuro",
        "contacto": null,
        "direccion": "Unknown, Misiones, Argentina",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2023/10/Conocernos-INCADE-1-1-1-1-1-1-1-1-1-1-1-2-1-1-1-1-1-1-1-3.jpg",
        "content_raw": "INFORMACIÓN GENERAL\nTV MISIONESONLINE\n«Conocernos»: las nuevas carreras y capacitación del INCADE para profesionales del futuro\nNuria Dos Santos\n1 de April de 2025, 13:00\n\"Conocernos” es un programa, cultural, educativo y empresarial producido íntegramente por el INCADE y que se transmite todos los sábados de 13 a 14 horas por Misiones Online Televisión. \"Conocernos\" es un espacio de encuentro e intercambio de conocimientos, visibilización de la realidad económica y social de la región, entrevistas dinámicas y mucho más.\nEl programa Conocernos del INCADE presentó una interesante charla sobre las innovadoras propuestas educativas que la institución ofrece a los futuros profesionales. En una mesa de diálogo entre Andrea León, Directora de Estudios, Silvia Cabrera, Rectora del INCADE, y destacados docentes como el Prof. Juan Almada, coordinador de la carrera de Negocios Internacionales, y Soledad Oroza, capacitadora en Comunicación Política con Impacto Territorial, se abordaron las nuevas oportunidades académicas y las habilidades necesarias para enfrentar los retos del mercado laboral globalizado y con un enfoque local.\nAndrea León – Directora de estudios del Incade:\nEn una charla junto a la rectora del Incade Silvia Cabrera ahondaron en las diversas carreras innovadoras que la institución ha lanzado en el corto tiempo como también en el esquema de contenidos y desarrollo de las habilidades que los alumnos tendrán al estudiar alguna de las carreras que el Incade les brinda.\nProf. Juan Almada – Coordinador de la carrera de Negocios Internacionales:\nJunto a Silvia Cabrera charlaron sobre el amplio campo de oportunidades que ofrece la carrera de Negocios Internacionales, a su vez también delinearon el perfil que tendrá el profesional recibido de la carrera como también los objetivos que presenta:\n-Desarrollar estrategias de negocios considerando el contexto económico, político, socio-cultural y legal\n-Destacar en cualquier industria\n-Liderar operaciones internacionales\nSoledad Oroza – Capacitadora\n«Comunicación política con impacto territorial» y que abarcara diversos temas centrados en como generar una buena comunicación política con diversas herramientas como así también proporcionar un ámbito de debate y poder solucionar inconvenientes o problemas que los participantes del taller estén teniendo actualmente a la hora de hacer llegar su mensaje a los receptores.\nTAGSINCADEMisiones Online Televisiónprograma Conocernos\nLA REGION\nHorror en Brasil: una mujer pasó 10 horas sepultada viva y la rescataron tras escuchar sus gritos\nRedacción - marzo 31, 2025\nFormosa | Confirman un nuevo registro de yaguareté en la región chaqueña y ya son nueve los ejemplares monitoreados\nPatricia Escobar - marzo 30, 2025\nFrancis Ford Coppola visitó las Cataratas del Iguazú y se rindió ante su imponente belleza\nManolo Britez - marzo 30, 2025\nCorrientes | Incendio en la Central Hidroeléctrica Yacyretá tras la presunta explosión en una turbina\nRedacción - marzo 28, 2025\nNACIONALES\nProvincias aguardan fondos previsionales mientras ANSES acumula dos billones de pesos en deudas desde que asumió Milei\nGustavo Perez - abril 1, 2025\nHomenajes por Malvinas: la vicepresidente Villaruel no fue invitada al acto donde estará Milei y entonces viajará al sur\nGustavo Perez - abril 1, 2025\nEstaciones de servicio aumentaron el precio de sus combustibles un 2% en promedio en todo el país: la súper en Posadas cuesta ahora 1297...\nGustavo Perez - abril 1, 2025\nLa CGT extiende el paro general: será del 9 al 10 de abril por 36 horas y se movilizará junto a jubilados\nGustavo Perez - abril 1, 2025\nINTERNACIONALES\nTensión bélica: Taiwán despliega su ejército frente a la amenaza militar china\nRedacción - abril 1, 2025\nAcuerdo con el FMI | Kristalina Georgieva consideró “razonable” el pedido de Argentina por un primer desembolso del 40% del total\nKarina Gonzalez - marzo 31, 2025\nHorror en Brasil: una mujer pasó 10 horas sepultada viva y la rescataron tras escuchar sus gritos\nRedacción - marzo 31, 2025\nTerremoto en Myanmar: asciende a 1700 el número de muertos y se registran más de 300 desaparecidos\nEvelyn Graf - marzo 31, 2025\nULTIMAS NOTICIAS\nSegundo día del juicio a los hermanos Kiczka: “Hemos recolectado información...\n38 mins atras\nMisiones se alista para celebrar Semana Santa: conocé las actividades culturales,...\n38 mins atras\nSemana Santa en San Javier: se realizará la tradicional peregrinación al...\n41 mins atras\nQué verduras y frutas trae la nueva temporada de otoño-invierno y...\n50 mins atras\nNewsletter\nColumnas\nAnálisis semanal | El fantasma del dólar y la yerba a...\nmarzo 30, 2025\nTu relación con el dinero: Creencias que limitan tu abundancia\nmarzo 26, 2025\nEl puente Alba Posse – Porto Mauá: una obra para unir...\nmarzo 25, 2025\nAnálisis semanal: El dólar en zona de turbulencias, escampa la tormenta...\nmarzo 23, 2025",
        "descripcion": "\"Conocernos” es un programa cultural, educativo y empresarial producido íntegramente por el INCADE y que se transmite todos los sábados de 13 a 14 horas por Misiones Online Televisión. El programa Conocernos del INCADE presentó una interesante charla sobre las innovadoras propuestas educativas que la institución ofrece a los futuros profesionales. Se abordaron las nuevas oportunidades académicas y las habilidades necesarias para enfrentar los retos del mercado laboral globalizado y con un enfoque local.",
        "organizador": "INCADE"
      },
      "location_data": {
        "geo": {
          "latitude": -26.875252,
          "longitude": -54.651454
        },
        "tipo": "Geography",
        "lugar": "Unknown, Misiones, Argentina",
        "score": 0.6227987448561072,
        "ciudad": "",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 3,
      "titulo_clean": "posadas sera sede  primer congreso  musculacion  nutricion",
      "url_clean": "https://radioup.com.ar/posadas-sera-sede-del-primer-congreso-de-musculacion-y-nutricion",
      "event_details": {
        "hora": null,
        "fecha": null,
        "lugar": "Posadas, Misiones",
        "precio": null,
        "titulo": "Posadas será sede del primer Congreso de Musculación y Nutrición",
        "contacto": null,
        "direccion": "Posadas, Misiones, Argentina",
        "imagen_url": "https://radioup.com.ar/wp-content/uploads/2025/03/WhatsApp-Image-2025-03-30-at-20.42.57.jpeg",
        "content_raw": "Misiones presenta una semana santa imperdible con naturaleza, cultura y religión\n1 ABRIL, 2025 0",
        "descripcion": "Primer Congreso de Musculación y Nutrición en Posadas.",
        "organizador": null
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 4,
      "titulo_clean": "federal  mitre vs boca unidos",
      "url_clean": "https://revistacodigos.com/federal-a-mitre-ya-conoce-la-fecha-y-hora-para-recibir-a-boca-unidos",
      "event_details": {
        "hora": "17:00",
        "fecha": "2025-04-06T00:00:00",
        "lugar": "Estadio Ernesto Tito Cucchiaroni",
        "precio": null,
        "titulo": "Federal A: Mitre vs Boca Unidos",
        "contacto": null,
        "direccion": "Posadas, Misiones, Argentina",
        "imagen_url": "https://revistacodigos.com/wp-content/uploads/2025/03/WhatsApp-Image-2025-03-18-at-18.51.34.jpeg",
        "content_raw": "FÚTBOL\nFederal A: Mitre ya conoce la fecha y hora para recibir a Boca Unidos\n1 abril, 2025\nFACEBOOKWHATSAPPTWITTER\nBartolomé Mitre recibirá a Boca Unidos de Corrientes este domingo a las 17 horas. El partido se jugará en Posadas, en el estado Ernesto Tito Cucchiaroni, en el marco de la cuarta fecha del Federal.\nMitre viene de perder por 1-0 en Formosa ante San Martín. Igualmente lidera su zona, gracias a haber ganado los primeros dos partidos. Boca Unidos, en tanto, está última y necesita sumar puntos para no tener que lidiar con la posibilidad del descenso.\nLos posadeños buscarán hacerse fuerte de local para seguir siendo protagonistas de la zona D de la tercera categoría del fútbol argentino.\nTe puede interesar\nMITRE SUFRIÓ SU PRIMERA DERROTA EN EL FEDERAL A EN FORMOSA\nFEDERAL A: MITRE YA CONOCE EL DÍA Y HORARIO PARA ENFRENTAR A SAN MARTÍN DE FORMOSA\nMITRE GANÓ EN SU CANCHA Y TIENE PUNTAJE IDEAL EN EL FEDERAL A\nSeguinos en Google News - Click en Seguir\nSuscribite a nuestro canal de YouTube\nMás Información\nPOSADAS: UNA PAREJA FUE DETENIDA TRAS SER CAPTADA POR CÁMARAS DEL 911 INTENTANDO ROBAR\nMISIONES YA PALPITA LA SEMANA SANTA CON UN AMPLIA OFERTA TURÍSTICA Y CULTURAL\nMITRE SUFRIÓ SU PRIMERA DERROTA EN EL FEDERAL A EN FORMOSA\nCRUCERO BUSCARÁ HOY SUMAR SUS PRIMEROS PUNTOS EN EL FEDERAL ANTE RAFAELA\nFEDERAL A: MITRE YA CONOCE EL DÍA Y HORARIO PARA ENFRENTAR A SAN MARTÍN DE FORMOSA\nFEDERAL A: CRUCERO SUFRIÓ UNA GOLEADA Y SIGUE SIN PODER SUMAR PUNTOS",
        "descripcion": "Partido entre Bartolomé Mitre y Boca Unidos de Corrientes, correspondiente a la cuarta fecha del Federal A. Mitre recibe a Boca Unidos en Posadas, en el estadio Ernesto Tito Cucchiaroni.",
        "organizador": "Bartolomé Mitre"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 5,
      "titulo_clean": "jornada  donacion voluntaria  sangre  registro  medula osea",
      "url_clean": "https://misionesonline.net/2025/04/01/donacion-de-medula",
      "event_details": {
        "hora": "17:41",
        "fecha": "2025-04-01T00:00:00",
        "lugar": "Cámara de Representantes de Misiones",
        "precio": null,
        "titulo": "Jornada de donación voluntaria de sangre y registro de médula ósea",
        "contacto": null,
        "direccion": "Av. Cabred y Av. López Torres, Posadas, Misiones, Argentina (Banco de Sangre)",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/Jornada-de-donacion-de-sangre.jpg",
        "content_raw": "INFORMACIÓN GENERAL\nSALUD\nCompromiso solidario: la Legislatura misionera realizó una jornada de donación voluntaria de sangre y registro de médula ósea\nGriselda Segovia\n1 de April de 2025, 17:41\nEn una jornada solidaria, la Cámara de Representantes de Misiones promovió la donación de sangre y médula ósea. Con la participación destacada de Martín Cesino y la colaboración del Banco de Sangre, se busca concientizar sobre la importancia de estos actos solidarios que pueden salvar vidas.\nEn el marco del Día Nacional del Donante de Médula Ósea, la Cámara de Representantes de Misiones organizó una jornada de donación voluntaria de sangre y registro de donantes de médula ósea.\nEl evento contó con la participación de Martín Cesino, vicepresidente de la Cámara, quien destacó la importancia de estos actos solidarios para salvar vidas. La actividad se llevó a cabo en colaboración con el Banco de Sangre, Tejidos y Biológicos de Misiones y el Ministerio de Salud Pública, con el objetivo de concientizar sobre la donación voluntaria y habitual de sangre.\nCesino remarcó el propósito de fortalecer la promoción de la donación de sangre y médula ósea como un acto altruista. «Donar sangre salva vidas; registrarse como donante de médula ósea ofrece una oportunidad de tratamiento a pacientes con enfermedades hematológicas graves», afirmó. Además, subrayó el compromiso de la Legislatura con la salud pública y su interés en promover políticas que faciliten el acceso a tratamientos médicos.\nLa médica Karen Safulko, especialista en hemoterapia del Banco de Sangre, enfatizó la importancia de visibilizar la donación voluntaria acercando el Banco de Sangre a la comunidad. Explicó que donar sangre puede beneficiar a varias personas y que registrarse como donante de médula ósea permite formar parte de una red global. Además, celebró la respuesta solidaria de la población misionera, con más de 12.000 inscriptos en el registro provincial.\nRequisitos y próximas jornadas\nLos interesados en donar sangre deben tener entre 16 y 65 años, pesar más de 50 kilos y no asistir en ayunas. Para el registro de médula ósea, se acepta a personas de entre 18 y 40 años. Safulko detalló las jornadas itinerantes que continuarán en toda la provincia, además de las atenciones permanentes en el Banco de Sangre y Tejidos de Misiones y hospitales Samic de Oberá y Eldorado. La jornada permitió que los asistentes se realizaran estudios de compatibilidad para integrarse al Registro Nacional de Donantes de Células Progenitoras Hematopoyéticas, ampliando así las posibilidades de encontrar donantes compatibles.\nTal vez le interese leer:\nBanco de Sangre de Misiones: Innovación y atención inclusiva en el ámbito de la salud\nEl Banco de Sangre de Misiones, con tecnología de vanguardia y un modelo inclusivo, alcanzó cifras récord en 2024. Ofrece servicios especializados y programas que garantizan acceso equitativo a la salud en la provincia.\nEl Banco de Sangre, Tejidos y Biológicos de Misiones se destaca por su modelo de atención inclusiva y sus avances tecnológicos. En 2024, logró cifras récord en donaciones y tratamientos, consolidándose como un pilar de la salud pública en la provincia. Desde su sede en el Parque de la Salud de Posadas, la institución ofrece servicios especializados, desde la provisión de sangre segura hasta tratamientos de alta complejidad, garantizando atención equitativa a todos los misioneros.\nDesde su creación en 2012, el banco ha ampliado sus servicios, incluyendo el Banco de Membrana Amniótica y proyectando la apertura de bancos de piel, huesos y válvulas cardíacas. Además, el Laboratorio de Neoplasias Hematológicas se especializa en la detección de leucemias, mientras que el Laboratorio de Histocompatibilidad optimiza trasplantes renales con tecnología avanzada. Por su parte, el Laboratorio de Inmunohematología e Inmunoserología garantiza la seguridad de las transfusiones.\nCifras récord en 2024\nEn 2024, el Banco de Tejidos registró el ingreso de 187 globos oculares y 89 implantes de córnea exitosos. Además, se produjeron 1.553 gotas oftálmicas, beneficiando a 88 pacientes, y se generaron 12.825 cm² de membrana amniótica para pacientes con quemaduras.\nCon 16.799 transfusiones realizadas, 9.751 donantes participaron, de los cuales 8.910 concretaron donaciones exitosas. Estas acciones beneficiaron a 35,640 pacientes. También se realizaron 43 infusiones de Células Progenitoras Hematopoyéticas y 29 colectas de estas células.\nProgramas vigentes para los misioneros\nEl Banco impulsa programas como el de Padrinos de Donación Dirigida para Pediatría y el de Donantes Autólogos, entre otros. La comunidad puede donar sangre diariamente en la sede de Posadas o en operativos provinciales. Los requisitos incluyen pesar más de 50 kilos, gozar de buena salud y no haberse realizado tatuajes o piercings en los últimos seis meses.\nRequisitos para donar\nEs importante tener en cuenta que se puede donar sangre voluntariamente todos los días en el Banco de Sangre ubicado en Av. Cabred y Av. López Torres (Posadas) y en los distintos operativos a lo largo de la provincia. Los requisitos para donar son:\n– Pesar más de 50 kilos.\n– Gozar de buena salud.\n– No haberse realizado tatuaje o piercing en los últimos seis meses.\n– Contar con DNI.\nTAGSCámara de Representantes de Misionesdonación de médula óseaSalud Pública\nLA REGION\nBrasil | Investigación con yaguaretés ayuda a detectar en el Pantanal la presencia de un patógeno que puede infectar a los humanos\nPatricia Escobar - abril 1, 2025\nHorror en Brasil: una mujer pasó 10 horas sepultada viva y la rescataron tras escuchar sus gritos\nRedacción - marzo 31, 2025\nFormosa | Confirman un nuevo registro de yaguareté en la región chaqueña y ya son nueve los ejemplares monitoreados\nPatricia Escobar - marzo 30, 2025\nFrancis Ford Coppola visitó las Cataratas del Iguazú y se rindió ante su imponente belleza\nManolo Britez - marzo 30, 2025\nNACIONALES\nRenunció el secretario de Legal y Técnica de la Nación y lo reemplazará una funcionaria de confianza de Santiago Caputo\nRedacción - abril 1, 2025\nContinúan los recortes en el Estado: el Gobierno de Milei prepara un DNU que eliminará 24 organismos y fusionará más de 15 áreas\nKarina Gonzalez - abril 1, 2025\nProvincias aguardan fondos previsionales mientras ANSES acumula dos billones de pesos en deudas desde que asumió Milei\nGustavo Perez - abril 1, 2025\nHomenajes por Malvinas: la vicepresidente Villaruel no fue invitada al acto donde estará Milei y entonces viajará al sur\nGustavo Perez - abril 1, 2025\nINTERNACIONALES\nTensión bélica: Taiwán despliega su ejército frente a la amenaza militar china\nRedacción - abril 1, 2025\nAcuerdo con el FMI | Kristalina Georgieva consideró “razonable” el pedido de Argentina por un primer desembolso del 40% del total\nKarina Gonzalez - marzo 31, 2025\nHorror en Brasil: una mujer pasó 10 horas sepultada viva y la rescataron tras escuchar sus gritos\nRedacción - marzo 31, 2025\nTerremoto en Myanmar: asciende a 1700 el número de muertos y se registran más de 300 desaparecidos\nEvelyn Graf - marzo 31, 2025\nULTIMAS NOTICIAS\nRenunció el secretario de Legal y Técnica de la Nación y...\n25 mins atras\nMisiones refuerza la lucha contra el juego online clandestino\n39 mins atras\nCompromiso solidario: la Legislatura misionera realizó una jornada de donación voluntaria...\n53 mins atras\nContinúan los recortes en el Estado: el Gobierno de Milei prepara...\n58 mins atras\nNewsletter\nColumnas\nAnálisis semanal | El fantasma del dólar y la yerba a...\nmarzo 30, 2025\nTu relación con el dinero: Creencias que limitan tu abundancia\nmarzo 26, 2025\nEl puente Alba Posse – Porto Mauá: una obra para unir...\nmarzo 25, 2025\nAnálisis semanal: El dólar en zona de turbulencias, escampa la tormenta...\nmarzo 23, 2025",
        "descripcion": "La Cámara de Representantes de Misiones, en colaboración con el Banco de Sangre, Tejidos y Biológicos de Misiones y el Ministerio de Salud Pública, organizó una jornada de donación voluntaria de sangre y registro de donantes de médula ósea. Los interesados en donar sangre deben tener entre 16 y 65 años, pesar más de 50 kilos y no asistir en ayunas. Para el registro de médula ósea, se acepta a personas de entre 18 y 40 años. Se puede donar sangre voluntariamente todos los días en el Banco de Sangre ubicado en Av. Cabred y Av. López Torres (Posadas) y en los distintos operativos a lo largo de la provincia. Los requisitos para donar son: Pesar más de 50 kilos, gozar de buena salud, no haberse realizado tatuaje o piercing en los últimos seis meses y contar con DNI.",
        "organizador": "Cámara de Representantes de Misiones y Banco de Sangre, Tejidos y Biológicos de Misiones"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3910684,
          "longitude": -55.8933474
        },
        "tipo": "Street",
        "lugar": "Av. Cabred y Av. López Torres, Posadas, Misiones, Argentina (Banco de Sangre)",
        "score": 0.38048349742507614,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Avenida López Torres, Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 6,
      "titulo_clean": " totora  posadas noche  cumbia",
      "url_clean": "https://revistacodigos.com/los-totora-vuelven-a-posadas-para-una-noche-a-pura-cumbia",
      "event_details": {
        "hora": "21:00",
        "fecha": "2025-04-04T00:00:00",
        "lugar": "UMMA",
        "precio": null,
        "titulo": "Los Totora en Posadas: Noche de Cumbia",
        "contacto": null,
        "direccion": "Maipú 2260, Posadas, Misiones",
        "imagen_url": "https://revistacodigos.com/wp-content/uploads/2025/04/totora.jpeg",
        "content_raw": "MIX\nLos Totora vuelven a Posadas para una noche a pura cumbia\n1 abril, 2025\nFACEBOOKWHATSAPPTWITTER\nLos Totora se presentan este viernes en UMMA; promete una noche cargada de sus grandes éxitos y clásicos infaltables.\nDesde sus inicios, la banda se destaca por generar una vibra festiva que logra cruzar generaciones, sus contagiosos ritmos de cumbia pop vuelven a UMMA (Maipú 2260) con un show único. La banda tiene todo listo para presentarse este viernes 4 de abril en un encuentro que congregará a fanáticos de todas las edades, la fiesta comenzará antes de la media noche con la previa del Dj Juanca Horodeski y luego del recital subirá a la cabina Flavio Bogado.\nLas entradas según ubicación tienen un valor de general $15.000, Premium $20.000, ultra vip $60.000 y los camarotes exclusivos para 10 personas a $500.000. Se pueden adquirir en la boletería de Umma de lunes a sábados de 16:00 a 20:00 horas, en la Pizzería Re Rico de Villa Cabello de 10:00 a 23:00 horas y a través de la plataforma de ticket misiones.\nSobre la banda\nNacidos en La Plata a fines de 2002, el grupo nació de la mano de cuatro amigos del colegio secundario que decidieron reunirse para hacer música por diversión. Con el tiempo, el proyecto trascendió las reuniones informales y pasó a los escenarios más importantes del país.\nNicolás Giorgetti (bajo y voz), Juan Manuel Quieto (voz), Santiago Giorgetti (timbales) y Juan Ignacio Giorgetti (teclados) componen la banda que hoy se encuentra consolidada como uno de los referentes del género tropical argentino. A lo largo de los años, lograron instalar su música en eventos sociales, bares, discotecas y festivales.\nLa capacidad de Los Totora para reinventar clásicos del género y aportar composiciones propias fue clave en su crecimiento.\nTe puede interesar\nPREOCUPACIÓN POR LA SALUD DE JULIO IGLESIAS: YA NO PUEDE CAMINAR SIN ASISTENCIA MÉDICA\nHOY ROQUE NARVAJA SE PRESENTA EN POSADAS CON UN SHOW ÚNICO Y NOSTÁLGICO\nHABILITARON NUEVO PUNTO DE VENTA PARA EL CONCIERTO QUE DARÁ ANDRÉS CALAMARO EN POSADAS\nSeguinos en Google News - Click en Seguir\nSuscribite a nuestro canal de YouTube\nMás Información\nLAS CHARLAS DE PREVENCIÓN DE JUEGO RESPONSABLE RECORRIERON SALTO ENCANTADO Y ARISTÓBULO\nSALUD PÚBLICA CONFIRMÓ QUE ESTÁN DISPONIBLES LAS VACUNAS ANTIRRÁBICAS PARA LA CAMPAÑA 2025\nPOSADAS: UNA PAREJA FUE DETENIDA TRAS SER CAPTADA POR CÁMARAS DEL 911 INTENTANDO ROBAR\nINICIARON LOS TALLERES TERAPÉUTICOS Y DE OFICIOS EN EL CENTRO DE PREVENCIÓN NOCTURNO\nTRAS AUMENTOS EN COMBUSTIBLES, EL VALOR DE LA NAFTA SÚPER CUESTA A $1.297 EN POSADAS\nDOS DE MAYO: ASALTÓ A MANO ARMADA A UN REMISERO Y TERMINÓ TRAS LAS REJAS",
        "descripcion": "Los Totora se presentan en UMMA para una noche a pura cumbia, con sus grandes éxitos y clásicos infaltables. La fiesta comenzará antes de la media noche con la previa del Dj Juanca Horodeski y luego del recital subirá a la cabina Flavio Bogado.",
        "organizador": "UMMA"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3874651,
          "longitude": -55.9014304
        },
        "tipo": "Address Range",
        "lugar": "Maipú 2260, Posadas, Misiones",
        "score": 0.9686566020824718,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Avenida Maipú 2260, Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 7,
      "titulo_clean": "talleres terapeuticos   oficios   centro  prevencion nocturno",
      "url_clean": "https://revistacodigos.com/iniciaron-los-talleres-terapeuticos-y-de-oficios-en-el-centro-de-prevencion-nocturno",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-01T00:00:00",
        "lugar": "Centro de Prevención Nocturno",
        "precio": null,
        "titulo": "Talleres terapéuticos y de oficios en el Centro de Prevención Nocturno",
        "contacto": null,
        "direccion": "Avenida Comandante Rosales 1648, Posadas, Misiones, Argentina",
        "imagen_url": "https://revistacodigos.com/wp-content/uploads/2025/04/Talleres-Centro-Nocturno.jpg",
        "content_raw": "SALUD\nIniciaron los talleres terapéuticos y de oficios en el Centro de Prevención Nocturno\n1 abril, 2025\nFACEBOOKWHATSAPPTWITTER\nEn el Centro de Prevención Nocturno de Posadas dieron inicio los talleres terapéuticos de huerta y de oficios, ofreciendo un nuevo espacio de aprendizaje, contención y escucha para personas en situación de calle.\nDurante la emotiva ceremonia de apertura, los asistentes destacaron el acompañamiento y apoyo que reciben en este espacio, que busca garantizar una atención integral y la restitución de derechos a quienes atraviesan situaciones de extrema vulnerabilidad.\nEl evento contó con la presencia del Secretario de Estado de Prevención de Adicciones, Samuel López; la Secretaria de la Unidad de Coordinación y Gestión Municipal, Yolanda Asunción; el presidente del Concejo Deliberante, Jair Dib, y miembros de los equipos interdisciplinarios. Además, la ceremonia fue bendecida por el padre Daniel Pesce, responsable de la casita Hogar de Cristo.\nLos talleres no solo estarán disponibles para quienes asisten al Centro, sino que también serán abiertos a la comunidad y a los vecinos del barrio. Entre las actividades para los residentes del Centro Nocturno se incluyen atención social y nutricional, odontología, yoga, meditación, lectura y libre expresión. En cuanto a los talleres, se dictarán huerta y construcción en seco.\nPor otro lado, las actividades abiertas a la comunidad incluirán clases de terminalidad primaria, cocina, asesoramiento nutricional, folclore, yoga y meditación.\nEl Centro de Prevención Nocturno, ubicado en avenda Comandante Rosales 1648 (ex Centro Manantial), depende de la Secretaría de Estado de Prevención de Adicciones y Control de Drogas. Actualmente, dispone de 44 plazas, que cada noche son ocupadas por personas que llegan a partir de las 18 horas en busca de un refugio seguro. Tras higienizarse, los asistentes comparten una cena a las 20 y el desayuno a las 7.\nEl espacio está destinado a varones mayores de edad. En caso de mujeres con niños, niñas o adolescentes en situación de calle, son atendidos en el Hogar de Día, donde hay 12 plazas disponibles y se brinda atención integral durante la jornada.\nDesde su apertura el pasado 13 de enero, más de 80 personas –en su mayoría varones de entre 20 y 40 años– pasaron por el Centro. La Provincia y la Municipalidad trabajan con un equipo interdisciplinario para ofrecer una atención integral, garantizando derechos como el acceso a la salud y la documentación, además de impulsar nuevos talleres como los de huerta y formación en oficios.\nEl equipo también realiza un seguimiento de los casos e implementa las articulaciones necesarias para que personas con consumo problemático o adicciones puedan acceder a tratamiento en el Centro Provincial de Prevención y Asistencia Integral para el Control de las Adicciones.\n“Cada historia de vida nos motiva a generar espacios y actividades que fortalezcan la autoestima y el bienestar integral de las personas. Los talleres terapéuticos no solo son necesarios en lo emocional y social, sino que además brindamos formación en oficios con certificación oficial y abierta a la comunidad”, expresó Samuel López.\nPor su parte, la Secretaria Yolanda Asunción agradeció el esfuerzo de todas las personas involucradas: “Veo muchas manos y corazones trabajando en conjunto. Desde el inicio de la gestión, teníamos la tarea pendiente de generar un espacio para quienes están en situación de calle. Hoy, gracias a una decisión política del intendente Leonardo Stelatto, este centro es una realidad”.\nLos propios asistentes al Centro Nocturno valoraron el espacio de contención y destacaron los logros del taller de huerta, que iniciaron hace algunas semanas con la Dirección de Programas Sociales de la Municipalidad. En tanto, docentes de la Escuela para Jóvenes y Adultos Itinerante (EPJAI) 9054, quienes estarán a cargo de algunos talleres, también participaron del evento de apertura.\nMás información e inscripciones\nLas clases comienzan esta semana. Los interesados pueden acercarse a Comandante Rosales 1648, de lunes a viernes de 8 a 12 horas, o inscribirse directamente en los horarios de los talleres:\n– Escuela primaria: lunes a jueves de 17 a 19:30 h\n-Cocina/repostería/panificados: jueves de 16 a 20 h\n-Educación física: lunes de 17 a 18 h\n-Folclore: martes de 18 a 20:20 h\n-Asesoramiento nutricional: martes y jueves de 16 a 19:30 h\nTe puede interesar\nBALANCE POSITIVO: 18.300 TURNOS Y TALLERES PARA 15.000 PERSONAS EN UN AÑO DEL CENTRO DE PREVENCIÓN D...\nMISIONES Y NACIÓN FORTALECEN ESTRATEGIAS PARA PREVENIR EL DENGUE\n“EN MISIONES LA SALUD MENTAL ES POLÍTICA DE ESTADO”, DESTACÓ LÓPEZ\nSeguinos en Google News - Click en Seguir\nSuscribite a nuestro canal de YouTube\nMás Información\nLAS CHARLAS DE PREVENCIÓN DE JUEGO RESPONSABLE RECORRIERON SALTO ENCANTADO Y ARISTÓBULO\nSALUD PÚBLICA CONFIRMÓ QUE ESTÁN DISPONIBLES LAS VACUNAS ANTIRRÁBICAS PARA LA CAMPAÑA 2025\nLOS TOTORA VUELVEN A POSADAS PARA UNA NOCHE A PURA CUMBIA\nTRAS AUMENTOS EN COMBUSTIBLES, EL VALOR DE LA NAFTA SÚPER CUESTA A $1.297 EN POSADAS\nDOS DE MAYO: ASALTÓ A MANO ARMADA A UN REMISERO Y TERMINÓ TRAS LAS REJAS\nCINCO DETENIDOS EN DISTINTOS OPERATIVOS POLICIALES EN MISIONES",
        "descripcion": "Inicio de talleres terapéuticos de huerta y de oficios en el Centro de Prevención Nocturno de Posadas, ofreciendo un espacio de aprendizaje para personas en situación de calle. Actividades incluyen atención social y nutricional, odontología, yoga, meditación, lectura y libre expresión. Talleres de huerta y construcción en seco para residentes. Clases de terminalidad primaria, cocina, asesoramiento nutricional, folclore, yoga y meditación abiertas a la comunidad. Inscripciones en Comandante Rosales 1648, de lunes a viernes de 8 a 12 horas, o en los horarios de los talleres.",
        "organizador": "Secretaría de Estado de Prevención de Adicciones y Control de Drogas"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3947966,
          "longitude": -55.8964535
        },
        "tipo": "Address Range",
        "lugar": "Avenida Comandante Rosales 1648, Posadas, Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Avenida Comandante Rosales 1648, N3300FZR Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 10,
      "titulo_clean": "minecraft carcajadas  cuadrado   imax  conocimiento",
      "url_clean": "https://revistacodigos.com/minecraft-carcajadas-al-cuadrado-en-el-imax-del-conocimiento",
      "event_details": {
        "hora": "",
        "fecha": "2025-04-01T00:00:00",
        "lugar": "IMAX del Conocimiento",
        "precio": 6000,
        "titulo": "Minecraft: carcajadas al cuadrado en el Imax del Conocimiento",
        "contacto": "parquedelconocimiento.com",
        "direccion": "",
        "imagen_url": null,
        "content_raw": "INFORMACIÓN GENERAL\nMinecraft: carcajadas al cuadrado en el Imax del Conocimiento\n1 abril, 2025\nFACEBOOKWHATSAPPTWITTER\nDirigida por Jared Hess y protagonizada por Jason Momoa y Jack Black, esta adaptación del popular videojuego, con más de 300 millones de copias vendidas, sorprenderá a más de uno con su tono descaradamente humorístico. Todas las funciones son en 3D y en sus dos versiones (castellano y subtitulada). Entradas a la venta en parquedelconocimiento.com (viernes promo 2×1).\nEl filme de Warner Bros. se ambienta en un mundo de cubos ultrarrealistas, pero no es solo un espacio donde la creatividad no tiene límites: también es esencial para la supervivencia de los cuatro protagonistas. Inadaptados en el mundo real, deberán dominar este universo mientras se embarcan en una misión mágica junto al experto artesano Steve (Jack Black). Para poder regresar a casa, paradójicamente, tendrán que conectar con las habilidades que los hacen únicos y creativos en este mundo digital.\nDesde su lanzamiento en 2009, Hollywood se tomó su tiempo para llevar Minecraft a la pantalla grande. Creado por los diseñadores suecos Markus Persson y Jens Bergensten, este peculiar universo cúbico se convirtió en uno de los fenómenos virtuales más reconocidos de la historia, alimentándose de la imaginación de sus jugadores.\nJack Black, estrella nominada a tres Globos de Oro, no es ajeno a las adaptaciones de videojuegos, tras su versión digital en Jumanji. En cambio, Jason Momoa, asociado al cine de acción y los cómics, debuta en el género de la comedia con esta aventura que oscila entre lo absurdo, lo épico y lo hilarante.\nEl mismo Black, recordado por La escuela del rock, comentó en una entrevista con The Hollywood Reporter: “Tenemos que trabajar juntos, Dios mío. Hay tanta violencia, guerra y odio. Y eso es lo que me encanta de esta película: hay mucho amor y mucha creatividad. También hay algo de ira y violencia, pero al final se trata de amistad y de trabajar juntos para hacer del mundo un lugar mejor”.\nCartelera del IMAX del Conocimiento del jueves 3 al domingo 6 de abril (3D +13)\nJueves 3\n18.00 Una película de Minecraft (3D Castellano)\n21.00 Una película de Minecraft (3D Subtitulada)\nViernes 4\n18.00 Una película de Minecraft (3D Castellano) Promo 2×1\n21.00 Una película de Minecraft (3D Subtitulada) Promo 2×1\nSábado 5\n15.00 Una película de Minecraft (3D Castellano)\n18.00 Una película de Minecraft (3D Castellano)\n21.00 Una película de Minecraft (3D Subtitulada)\nDomingo 6\n17.00 Una película de Minecraft (3D Castellano)\n20.00 Una película de Minecraft (3D Castellano)\nTarifas\nEntrada general $6000, menores de 12 años y jubilados $5000. Tickets disponibles en la App del IMAX.\nTe puede interesar\n\"BECOMING LED ZEPPELIN\": LA HISTORIA DETRÁS DE LA BANDA MÁS GRANDE EN EL IMAX\nCAPITÁN AMÉRICA: UN NUEVO MUNDO LLEGA AL IMAX DEL CONOCIMIENTO\n\"EL BRUTALISTA\", LA CANDIDATA A ARRASAR CON LOS OSCAR YA ESTÁ EN EL IMAX\nSeguinos en Google News - Click en Seguir\nSuscribite a nuestro canal de YouTube\nMás Información\nWANDA: DETUVIERON A UN COMERCIANTE CON UN VEHÍCULO PRESUNTAMENTE ADULTERADO\nMICAELA GACEK: “HONOR A TODOS LOS QUE LUCHARON EN MALVINAS”\nEL PROGRAMA “MIRAR MEJOR” LLEGA ESTE JUEVES A GENERAL ALVEAR\nPOLICÍAS ASISTIERON EN OBERÁ A UN PERRO ENFERMO QUE FUE ABANDONADO FRENTE A UNA CASA\nÍNDICE DE DESCONFIANZA EN EL GOBIERNO DE MILEI: LOS DÓLARES SIGUEN EN LOS COLCHONES\nSUDAMERICANA: UNIÓN VENCIÓ A CRUZEIRO EN LA ÚLTIMA JUGADA DEL PARTIDO",
        "descripcion": "Adaptación del popular videojuego Minecraft, dirigida por Jared Hess y protagonizada por Jason Momoa y Jack Black. Funciones en 3D (castellano y subtitulada).",
        "organizador": "Warner Bros."
      },
      "location_data": {
        "geo": {
          "latitude": -27.5016584,
          "longitude": -55.1066943
        },
        "tipo": "Street",
        "lugar": "IMAX del Conocimiento,  Misiones, Argentina",
        "score": 0.7240777303599873,
        "ciudad": "Oberá",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Sierra del Imán, Oberá Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 11,
      "titulo_clean": " reventon 2025",
      "url_clean": "https://misionesonline.net/2025/04/02/comienza-el-reventon-2025-este-jueves",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-03T00:00:00",
        "lugar": "Plaza San Martín",
        "precio": null,
        "titulo": "El Reventón 2025",
        "contacto": "https://ahora.misiones.gob.ar/",
        "categoria": "festival",
        "direccion": "Posadas, Misiones, Argentina",
        "etiquetas": "descuentos, gastronomía, espectáculos, Posadas, Misiones",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/El-Reventon-.jpg",
        "content_raw": "Desde este jueves y hasta el domingo 6 de abril, la capital misionera vivirá una nueva edición de El Reventón 2025, el evento comercial que combina grandes promociones, ferias gastronómicas y espectáculos en vivo. Como parte de la propuesta cultural, Los Abuelos de la Nada ofrecerán un show el viernes 4 de abril a las 22:00 en la Plaza San Martín.\nOrganizado por la Cámara de Comercio e Industria de Posadas, con el apoyo del Gobierno de Misiones y la Municipalidad de Posadas, el evento ofrecerá descuentos especiales, facilidades de pago y una agenda cultural con espectáculos en vivo. Como principal atractivo, la banda Los Abuelos de la Nada se presentará el viernes 4 de abril a las 22:00 en la Plaza San Martín.\nDurante la presentación del evento el pasado 14 de marzo, el gobernador Hugo Passalacqua destacó la importancia de esta propuesta que, a través de la articulación entre los sectores público y privado, permite fortalecer el comercio local, brindar herramientas para cuidar la economía familiar y fomentar el turismo en la provincia.\n«En un momento tan difícil como el que estamos viviendo, hay que ponerle el pecho y trabajar hombro con hombro, espalda con espalda y seguir adelante. La queja es insoportable, hay que empujar y tirar del carro juntos. El misionero y la misionera saben bien de esto: salir adelante trabajando está en su ADN», afirmó el gobernador.\nAdemás, agregó: «Como hijo de comerciante, yo sé que el comercio es el primer dador de empleo de la provincia. Por eso, cuando uno cuida el comercio y apoya este tipo de eventos como “El Reventón”, que con tanto esfuerzo y trabajo lleva adelante la Cámara de Comercio, está creando miles de puestos de trabajo. Y eso, en el mundo de hoy, en la Argentina de hoy que está en crisis, es extremadamente útil», afirmó.\nDescuentos, feria gastronómica y shows musicales\nComo en ediciones anteriores, El Reventón contará con dos grandes ejes:\nEl comercial y el cultural. En el ámbito comercial, los consumidores podrán acceder a descuentos exclusivos y facilidades de financiamiento en los comercios adheridos.\nEn el aspecto cultural y turístico, habrá ferias gastronómicas y cerveceras, espectáculos musicales y shows en la Plaza San Martín. La feria gastronómica y cervecera, un clásico del evento, reunirá a emprendedores locales que ofrecerán una variada oferta culinaria y bebidas artesanales. Esta propuesta se ha convertido en un atractivo destacado año tras año. Además, la Plaza San Martín será el epicentro de las actividades, convocando a comerciantes, emprendedores y al público en general. Se prevén presentaciones y espectáculos para animar cada jornada.\nBeneficios económicos y opciones de compra para consumidores\nEl Ministerio de Hacienda acompañará la iniciativa con programas de incentivo al consumo, como:\n-Ahora Misiones\n-Ahora Bienes Durables\n-Ahora Construcción\nAhora Neumáticos\n-Incentivos especiales para los sectores de hotelería y gastronomía\nEl ministro de Hacienda, Adolfo Safrán, destacó: «Todo el Gobierno Provincial acompaña esta iniciativa, que busca potenciar la economía, dinamizar el comercio y sostener el empleo».\n«Eventos como El Reventón permiten que el circulante fluya más rápido, que los comercios vendan mejor y que podamos cuidar y generar nuevos puestos de trabajo. Esto es clave en un contexto de crisis, especialmente para el comercio de frontera, que necesita herramientas para seguir siendo competitivo», sostuvo.\nLos asistentes podrán acceder a diversas opciones de financiamiento en comercios adheridos:\n-Banco Macro: 6 cuotas sin interés en los comercios adheridos a Ahora Misiones y hasta 12 cuotas sin interés en Ahora Bienes Durables, Ahora Construcción y Ahora Neumáticos.\n-Naranja X: 8 cuotas sin interés en compras realizadas con tarjetas emitidas por la entidad.\n-Go Cuotas: Posibilidad de pagar en 3 o 4 cuotas sin interés con tarjeta de débito en los comercios adheridos.\nPara más información sobre los beneficios y comercios adheridos, ingresar en https://ahora.misiones.gob.ar/",
        "descripcion": "Evento comercial con descuentos, gastronomía y espectáculos en vivo. Los Abuelos de la Nada se presentarán el viernes 4 de abril a las 22:00 en la Plaza San Martín.",
        "organizador": "Cámara de Comercio e Industria de Posadas, con el apoyo del Gobierno de Misiones y la Municipalidad de Posadas"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  }
]
