[
  {
    "json": {
      "id": 1,
      "titulo_clean": "damas gratis  cerro azul",
      "url_clean": "https://misionesonline.net/2025/03/21/damas-gratis-llega-a-cerro-azul",
      "event_details": {
        "hora": "22:00",
        "fecha": "2025-03-28T00:00:00",
        "lugar": "Polideportivo Municipal Maipú",
        "precio": null,
        "titulo": "Damas Gratis en Cerro Azul",
        "contacto": "TicketMisiones.com",
        "direccion": "Maipú N3313, Cerro Azul, Misiones",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/03/Pantalla-1280x720-Damas-Cerro.jpg",
        "content_raw": "INFORMACIÓN GENERAL\nCULTURA Y ESPECTÁCULOS\nMISIONES\nDamas Gratis llega a Cerro Azul para un show único este viernes 28, entradas a la venta en TicketMisiones.com\nAgustin Soloneski\n21 de March de 2025, 13:14\nEste jueves 28 de marzo, el Polideportivo Cerro Azul será el escenario de un mega show con la presentación de Damas Gratis. A partir de las 22:00 hs, los fanáticos de la cumbia disfrutarán con la banda más esperada y otros grandes artistas como Cristian y La Ruta, Pablo y su grupo, Luciano y su grupo, y Julio Da Rosa y su grupo Vanera. Las entradas ya están disponibles en TicketMisiones.com.\n¡Damas Gratis se presenta en Cerro Azul! Un mega show imperdible\nEste jueves 28 de marzo, el Polideportivo Cerro Azul se convertirá en el epicentro de la cumbia con la esperada presentación de Damas Gratis. La banda más emblemática del género llega para brindar una noche llena de energía, música y mucho ritmo.\nEl evento contará también con la participación de destacados artistas como Cristian y La Ruta, Pablo y su grupo, Luciano y su grupo, y Julio Da Rosa y su grupo Vanera, quienes completarán una jornada cargada de buena música y diversión para todos los presentes.\nPara adquirir las entradas a este show, hace clic acá.\nFecha: viernes 28 de marzo\nHora: 22:00 hs\nLugar: Polideportivo Municipal Maipú, N3313 Cerro Azul, Misiones\nLas entradas ya están disponibles en TicketMisiones.com. No dejes pasar la oportunidad de disfrutar de una noche única con los mejores exponentes de la cumbia. ¡Preparate para bailar y cantar a todo pulmón con Damas Gratis y muchos más!\nTal vez te interese leer: La FUNFEST vuelve con todo: La Mancha de Rolando se presenta en UMMA, entradas a la venta en TicketMisiones.com\nDamas Gratis\nDamas Gratis, liderada por el carismático «Pablito» Lescano, se ha consolidado como una de las agrupaciones más emblemáticas del género de la cumbia en Argentina. Formada en el año 2000, la banda ha logrado una conexión única con su público, ganándose un lugar destacado en el corazón de los amantes de la música tropical.\nA lo largo de su carrera, Damas Gratis ha sido pionera en la renovación de la cumbia, fusionando estilos clásicos con elementos modernos que han marcado tendencia en la escena musical. Canciones como «Quieren bajarme», «No te creas tan importante» y «Me vas a extrañar» se han convertido en himnos, manteniéndose vigentes en cada fiesta y evento donde se presentan.\nEl carisma de Pablito Lescano y su habilidad para conectar con el público han sido claves en el éxito de la banda, que ha llevado su música a escenarios de todo el país, incluyendo shows masivos y festivales de gran magnitud. En cada uno de sus conciertos, Damas Gratis logra transmitir una energía única, convirtiendo cada presentación en una fiesta de cumbia inigualable.\nEste jueves 28 de marzo, la banda promete hacer vibrar a Cerro Azul con su estilo inconfundible y su presencia arrolladora en el escenario. Sin duda, será una noche llena de baile, alegría y el mejor ritmo cumbiero, donde el público podrá disfrutar de una experiencia única con la música de Damas Gratis.\nLiga Federal de Básquet: Mitre recibe a Hércules de Charata este viernes, entradas a la venta en TicketMisiones.com\nCambia tu vida con un taller vivencial del bienestar con el reconocido Psicólogo y Biohacker Marcos Apud: entradas en TicketMisiones.com\nDuratierra llega a Posadas para presentar su quinto disco «A Los Amores», entradas a la venta en TicketMisiones.com\nPosadas Trend Gala: desfile de moda solidario en beneficio del Hospital Pediátrico. Colaborá comprando tu entrada en TicketMisiones.com\nTAGSCerro AzulDamas Gratisen vivoRadio LibertadTicketmisiones.com\nLA REGION\n00:05:52\nSan Javier se prepara ante el avance del proyecto del nuevo puente internacional: “Es una megaestructura que esperamos hace mucho tiempo”\nEvelyn Graf - marzo 27, 2025\nEn agosto comenzarán a construir el puente internacional San Javier-Porto Xavier\nGustavo Perez - marzo 25, 2025\nChaco: productores y empresarios alertan sobre deforestación ilegal, caída de precios de la madera y falta de regulaciones\nPatricia Escobar - marzo 24, 2025\nUn hombre falleció por picaduras de avispas y su ayudante fue herido de gravedad en Paraguay\nAlejandro Mareco - marzo 22, 2025\nNACIONALES\nAumento del turismo emisivo argentino en febrero: un 74% más de viajeros al exterior\nLautaro Almada - marzo 27, 2025\nCriptogate: la jueza federal Arroyo Salgado investiga el destino del dinero invertido en la memecoin difundida por Milei\nGustavo Perez - marzo 27, 2025\nHidrovía: el gobierno nacional desregulará el transporte fluvial, permitiendo el ingreso de buques extranjeros al cabotaje\nGustavo Perez - marzo 27, 2025\nControversia por la reforma del reglamento de guías en parques nacionales: habilitaron a trabajar sin título\nDavid Luft - marzo 27, 2025\nINTERNACIONALES\nCerraron las facultades de Uruguay por la amenaza de una masacre: «Trataré de matar a la mayor cantidad de gente posible y luego me...\nGustavo Perez - marzo 27, 2025\nLa UE insta a los ciudadanos a preparar kits de supervivencia para 72 horas ante crisis o desastres\nPatricia Escobar - marzo 27, 2025\nEl trabajo forestal, uno de los más peligrosos del mundo: la OIT lanzó nuevas recomendaciones sobre seguridad y salud\nPatricia Escobar - marzo 26, 2025\nJair Bolsonaro será juzgado por intento de golpe de Estado tras decisión de la Corte Suprema de Brasil\nGustavo Perez - marzo 26, 2025\nULTIMAS NOTICIAS\nFondo Verde del Clima | FAO, Nación y Gobierno de Misiones...\n36 segundos atras\nAumento del turismo emisivo argentino en febrero: un 74% más de...\n2 mins atras\nSmart Farming: Escuelas de la Familia Agrícola recibieron impulso hacia prácticas...\n12 mins atras\nVuelve la Liga Profesional con tres partidos: hora y televisación de...\n18 mins atras\nNewsletter\nColumnas\nTu relación con el dinero: Creencias que limitan tu abundancia\nmarzo 26, 2025\nEl puente Alba Posse – Porto Mauá: una obra para unir...\nmarzo 25, 2025\nAnálisis semanal: El dólar en zona de turbulencias, escampa la tormenta...\nmarzo 23, 2025\nOpinión: política versus gestión\nmarzo 19, 2025",
        "descripcion": "Damas Gratis se presenta en Cerro Azul. El evento contará también con la participación de destacados artistas como Cristian y La Ruta, Pablo y su grupo, Luciano y su grupo, y Julio Da Rosa y su grupo Vanera.",
        "organizador": null
      },
      "location_data": {
        "geo": {
          "latitude": -27.6329389,
          "longitude": -55.497262
        },
        "tipo": "Street",
        "lugar": "Maipú N3313, Cerro Azul, Misiones",
        "score": 0.8571117409934215,
        "ciudad": "Cerro Azul",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Maipú, Cerro Azul Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 2,
      "titulo_clean": "    pura cumbia damas gratis  daniel cardozo  posadas",
      "url_clean": "https://revistacodigos.com/posadas-y-un-fin-de-semana-a-pura-cumbia-como-damas-gratis-y-daniel-cardozo",
      "event_details": {
        "hora": "23:00",
        "fecha": "2025-03-28T00:00:00",
        "lugar": "UMMA",
        "precio": 15000,
        "titulo": "Fin de semana a pura cumbia: Damas Gratis y Daniel Cardozo en Posadas",
        "contacto": null,
        "direccion": "Maipú 2260, Posadas, Misiones",
        "imagen_url": "https://revistacodigos.com/wp-content/uploads/2025/03/pablitoooo.jpg",
        "content_raw": "MIX\nPosadas y un fin de semana a pura cumbia como Damas Gratis y Daniel Cardozo\n26 marzo, 2025\nFACEBOOKWHATSAPPTWITTER\nEste viernes, a partir de las 23 horas, Damas Gratis abre el fin de semana en UMMA (Maipú 2260). Pablito Lescano, fundador y vocalista de la banda, vuelve a la capital de Misiones para deleitar a todo su público, y asegurar la diversión con grandes éxitos del sonido con el que viajó por todo el país y cruzó el continente en más de 25 años de carrera.\nCon su estilo único e inconfundible, Pablito reafirma ser el representante oficial contemporáneo de la cumbia, con la reversión de los clásicos de siempre junto a su sonido y energía inigualables. La fiesta se completa con la presencia del Dj Carlitos silva y luego de la presentación de la banda de Pablito ingresará al escenario Azul Saita, una artista musical del género tropical, con un estilo propio logrado, fusionando varios géneros y subgéneros, como cumbia santafesina, reggaetón, cumbia pop, etc.\nLas entradas tienen un valor de $15.000 (generales); $20.000 (Premium); y $60.000 Ultra Vip. Últimos camarotes exclusivos disponibles.\nDaniel Cardozo y sus Charros\nAl otro día, el sábado 29 de marzo será el turno de Daniel Cardozo y sus Charros. El único show en Posadas estará repleto de sus mejores éxitos junto a las nuevas composiciones que hacen bailar a todo el país. Daniel Cardozo posee una trayectoria de más de tres décadas, años en los que supo ganarse el corazón del público argentino y latinoamericano con himnos de la cumbia romántica. Con su inconfundible voz y carisma se subirá al escenario de UMMA para confirmar su posición de referente indiscutido del género.\nPrecio de entrada para una persona a $10.000; dos personas a $15.000. Ultra Vip por $30.000. Los camarotes exclusivos para 10 personas $250.000\nPromoción imperdible\nAdemás, UMMA preparó una promoción explosiva para celebrar el fin de semana cumbiero. Así, esta semana, quienes adquieran la entrada del show de Damas Gratis, o el ingreso para el recital de Los Totora (que tocarán el 3 de abril), se llevarán una invitación para el espectáculo que brindará Daniel Cardozo.\nTe puede interesar\nHOY ROQUE NARVAJA SE PRESENTA EN POSADAS CON UN SHOW ÚNICO Y NOSTÁLGICO\nSE AGREGÓ UNA TERCERA FUNCIÓN DE “PALABRA PLENA” EN POSADAS\nROQUE NARVAJA SE PRESENTARÁ EN EL AUDITORIO DEL MONTOYA EN POSADAS\nSeguinos en Google News - Click en Seguir\nSuscribite a nuestro canal de YouTube\nMás Información\nCHOFER DE COLECTIVO ASISTIÓ A UNA ADOLESCENTE DESCOMPUESTA EN POSADAS\nFINALIZA LA PRIMERA INSTANCIA DEL REGISTRO OFICIAL DE HACEDORES Y TRABAJADORES DE LA DANZA\nDANIEL VIGO: “TRABAJAMOS CON CONTINUIDAD, LLEVANDO SOLUCIONES QUE ESPERABAN HACE AÑOS EN POSADAS”\n“MIRAR MEJOR” ATENDIÓ A MÁS DE 60 PACIENTES EN COLONIA POLONIA\nDELINCUENTE CON MÚLTIPLES ANTECEDENTES FUE DETENIDO POR EL ROBO DE UNA MOTO EN IGUAZÚ\nTRES DETENIDOS Y UNA MOTOCICLETA ROBADA RECUPERADA EN OPERATIVOS POLICIALES EN IGUAZÚ",
        "descripcion": "Damas Gratis abre el fin de semana el viernes 28 de marzo a las 23 horas en UMMA (Maipú 2260). Pablito Lescano vuelve a Posadas. La fiesta se completa con Dj Carlitos Silva y Azul Saita. El sábado 29 de marzo, Daniel Cardozo y sus Charros se presentan en UMMA. Show repleto de éxitos y nuevas composiciones.",
        "organizador": "UMMA"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3874651,
          "longitude": -55.9014304
        },
        "tipo": "Address Range",
        "lugar": "Maipú 2260, Posadas, Misiones",
        "score": 0.9686566020824718,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Avenida Maipú 2260, Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 3,
      "titulo_clean": "congreso internacional  derecho procesal",
      "url_clean": "https://misionesonline.net/2025/03/27/congreso-internacional-de-derecho-procesal-3",
      "event_details": {
        "hora": "21:53",
        "fecha": "2025-03-27T00:00:00",
        "lugar": "Edificio de Tribunales del Poder Judicial y la Facultad de Derecho de la Universidad Católica de Santa Fe",
        "precio": null,
        "titulo": "Congreso Internacional de Derecho Procesal",
        "contacto": null,
        "direccion": "Posadas, Misiones, Argentina",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/03/Congreso-Internacional-de-Derecho-Procesal-5.jpeg",
        "content_raw": "POLICIALES - JUDICIALES\nJUDICIALES\nPosadas fue sede del Congreso Internacional de Derecho Procesal: “Debemos garantizar que la justicia siga siendo accesible, equitativa y humana”\nRedacción\n27 de March de 2025, 21:53\nEl Poder Judicial de Misiones, en conjunto con la Universidad Católica de Santa Fe, llevó adelante el Congreso Internacional de Derecho Procesal en homenaje al profesor Adolfo Alvarado Velloso. Este evento, declarado de interés judicial, reunió a destacados profesionales de la región y del mundo para reflexionar sobre el estado y futuro del Derecho Procesal.\nLa presidenta del Superior Tribunal de Justicia (STJ) de Misiones, Rosanna Pía Venchiarutti Sartori, dio inicio a las jornadas resaltando el esfuerzo conjunto entre el Poder Judicial y la universidad. “Este congreso refleja el trabajo articulado entre el Poder Judicial y la Facultad de Derecho de la Universidad Católica de Santa Fe. Es un honor albergar a destacados disertantes internacionales y nacionales”, afirmó Venchiarutti Sartori.\nEn este contexto, subrayó la importancia de que los estudiantes de Derecho comprendan no solo la teoría, sino también el recorrido práctico del Derecho Procesal. “El proceso judicial es la forma en que el Estado de Derecho garantiza los derechos de los ciudadanos”, explicó.\nRosanna Pía Venchiarutti, presidenta del Superior Tribunal de Justicia de Misiones.\nTal vez te interese leer: El Parlamento de la Mujer 2025 aprobó 38 proyectos que abarcan temáticas relacionadas a la educación, la salud, además de la alfabetización y el acceso a la tecnología, entre otros\nAdemás, la presidenta del STJ destacó que, a pesar de las divisiones geográficas y culturales de Misiones, la integración con los países vecinos es un aspecto esencial para el desarrollo de la región.\nEl impacto de la tecnología en el derecho procesal\nEl avance de la tecnología y su impacto en el Derecho Procesal fue uno de los temas recurrentes durante el congreso. Magín Ramón Ferrer, Decano de la Facultad de Derecho de la Universidad Católica de Santa Fe, reflexionó sobre cómo la digitalización de los expedientes judiciales ha transformado la manera en que se lleva adelante la justicia. “Hoy, los expedientes están prácticamente digitalizados en su totalidad. La tecnología influye decisivamente en el proceso judicial”, destacó Ferrer.\nSin embargo, también subrayó la necesidad de mantener el equilibrio entre tecnología y humanidad. Venchiarutti Sartori coincidió en este punto al recalcar que la tecnología nunca debe deshumanizar el proceso judicial. “Si bien la tecnología es crucial, no podemos perder de vista la importancia de la humanidad. En muchas ocasiones, los escritos no pueden capturar completamente el dolor o la angustia de una persona”, expresó la presidenta.\nEl derecho procesal y el debido proceso\nEl Derecho Procesal fue otro de los temas centrales del encuentro. Los oradores coincidieron en la necesidad de preservar el debido proceso como eje fundamental para garantizar una justicia equitativa. Ferrer afirmó que el Derecho Procesal es “la columna vertebral del sistema judicial”, y resaltó la importancia de su correcta aplicación para asegurar la equidad y el acceso a la justicia para todos.\nVenchiarutti Sartori amplió este concepto al señalar que el debido proceso no solo involucra los juicios, sino también otras instancias previas como la mediación, el juzgado de paz y el acceso a la justicia. “El proceso judicial no solo se trata del transitar hasta una sentencia, sino de garantizar el acceso a los mecanismos que permitan la resolución de conflictos de manera justa y equitativa”, concluyó.\nFormación y actualización continua: un compromiso académico\nValeria Fiore, delegada del Decano de la Facultad de Derecho de UCSF, destacó el valor de este congreso como una oportunidad para profundizar en el análisis del Derecho Procesal. “Este evento es un reflejo del compromiso de la universidad con la excelencia académica y la justicia”, indicó Fiore.\nLa delegada también resaltó la importancia de los estudiantes de Derecho en este tipo de encuentros, donde pueden aprender no solo de la teoría, sino también de la práctica judicial. “Es fundamental que los futuros abogados conozcan estos espacios y se vinculen con letrados experimentados. Ellos son los que mañana caminarán los pasillos del Palacio de Justicia”, señaló.\nUn congreso internacional para la justicia\nEl congreso también fue una plataforma para compartir experiencias internacionales en materia de Derecho Procesal. Expertos de Brasil, Paraguay y Argentina participaron en los paneles, compartiendo sus visiones sobre los desafíos que enfrenta el Derecho Procesal en cada país.\nSegún Fiore, “la presencia de disertantes internacionales no solo enriquece el debate, sino que también permite la integración de ideas que pueden mejorar la justicia en nuestra provincia y en toda la región”.\nEl evento, que tuvo lugar este jueves 27, continuará este viernes 28 de marzo, en el Edificio de Tribunales del Poder Judicial y la Facultad de Derecho de la Universidad Católica de Santa Fe, subrayó la importancia de los congresos internacionales como espacios de integración y aprendizaje.\nComo concluyó Ferrer, “en un mundo con rápidos cambios tecnológicos, es esencial redescubrir los conceptos fundamentales del Derecho Procesal para garantizar que la justicia siga siendo accesible, equitativa y humana”.\nMisiones | El gobernador Hugo Passalacqua y el intendente Hassan solicitan que no se concrete el cierre de la oficina de ARCA en Oberá dispuesto por Nación\nEl Parlamento de la Mujer 2025 aprobó 38 proyectos que abarcan temáticas relacionadas a la educación, la salud, además de la alfabetización y el acceso a la tecnología, entre otros\nAdvierten que hay alias falsos que buscan aprovecharse de la campaña solidaria por Santino: “Nos llegaron varios mensajes de personas que transfirieron a cuentas falsas”\nTAGSpoder judicial de misionesPosadasUniversidad Católica de Santa Fe\nLA REGION\nSe realizó en Posadas el lanzamiento de la FenaMilho Internacional: una invitación a vivir la gran feria de Santo Ângelo\nCarina Pinto - marzo 27, 2025\n00:05:52\nSan Javier se prepara ante el avance del proyecto del puente internacional con Brasil: “Es una megaestructura que esperamos hace mucho tiempo”\nEvelyn Graf - marzo 27, 2025\nEn agosto comenzarán a construir el puente internacional San Javier-Porto Xavier\nGustavo Perez - marzo 25, 2025\nChaco: productores y empresarios alertan sobre deforestación ilegal, caída de precios de la madera y falta de regulaciones\nPatricia Escobar - marzo 24, 2025\nNACIONALES\nDictaron conciliación obligatoria y se levantó el paro de UTA previsto para este viernes\nRedacción - marzo 27, 2025\nManuel Adorni será el candidato a legislador porteño de La Libertad Avanza\nKarina Gonzalez - marzo 27, 2025\nUn violento temporal afectó el sur de Córdoba dejando evacuados, múltiples daños y cortes de luz\nKarina Gonzalez - marzo 27, 2025\nRicardo Diab es el nuevo presidente de la CAME y el misionero Díaz Beltrán seguirá en la Secretaría del Interior\nPatricia Escobar - marzo 27, 2025\nINTERNACIONALES\nCerraron las facultades de Uruguay por la amenaza de una masacre: «Trataré de matar a la mayor cantidad de gente posible y luego me...\nGustavo Perez - marzo 27, 2025\nLa UE insta a los ciudadanos a preparar kits de supervivencia para 72 horas ante crisis o desastres\nPatricia Escobar - marzo 27, 2025\nEl trabajo forestal, uno de los más peligrosos del mundo: la OIT lanzó nuevas recomendaciones sobre seguridad y salud\nPatricia Escobar - marzo 26, 2025\nJair Bolsonaro será juzgado por intento de golpe de Estado tras decisión de la Corte Suprema de Brasil\nGustavo Perez - marzo 26, 2025\nULTIMAS NOTICIAS\nEstudiantes de la Escuela Secundaria de Innovación destacan la importancia de...\n15 mins atras\nPosadas fue sede del Congreso Internacional de Derecho Procesal: “Debemos garantizar...\n34 mins atras\n“Los Programas Ahora son la mejor intervención que está teniendo el...\n58 mins atras\nLiberaron a los acusados por supuesto rapto y violación de una...\n1 hora atras\nNewsletter\nColumnas\nTu relación con el dinero: Creencias que limitan tu abundancia\nmarzo 26, 2025\nEl puente Alba Posse – Porto Mauá: una obra para unir...\nmarzo 25, 2025\nAnálisis semanal: El dólar en zona de turbulencias, escampa la tormenta...\nmarzo 23, 2025\nOpinión: política versus gestión\nmarzo 19, 2025",
        "descripcion": "El Poder Judicial de Misiones, en conjunto con la Universidad Católica de Santa Fe, llevó adelante el Congreso Internacional de Derecho Procesal en homenaje al profesor Adolfo Alvarado Velloso. El evento tuvo lugar el jueves 27 y continuará el viernes 28 de marzo. Expertos de Brasil, Paraguay y Argentina participaron en los paneles, compartiendo sus visiones sobre los desafíos que enfrenta el Derecho Procesal en cada país.",
        "organizador": "Poder Judicial de Misiones y la Universidad Católica de Santa Fe"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 4,
      "titulo_clean": " garete paseos nauticos culturales  catamaran",
      "url_clean": "https://noticiasdel6.com/al-garete-en-catamaran-una-forma-distinta-de-mirar-a-posadas-desde-el-rio",
      "event_details": {
        "hora": null,
        "fecha": null,
        "lugar": "Embarcadero de la empresa “Misión Paraná”",
        "precio": null,
        "titulo": "Al Garete: Paseos náuticos culturales en Catamarán",
        "contacto": "Redes sociales de la Municipalidad, del Ministerio de Cultura y de Misión Paraná. Página web de Misión Paraná: misionparana.com",
        "direccion": "Tomás Guido al fondo, al lado del club Pira Pytá, Posadas, Misiones, Argentina",
        "imagen_url": "https://noticiasdel6.com/wp-content/uploads/2025/03/Fyer-Al-Garete-2.jpeg",
        "content_raw": "El viernes se realizó el lanzamiento de la propuesta “Al Garete”, paseos náuticos culturales. en el marco del programa Turismo Cultural de Misiones.\nSe trata de una iniciativa conjunta entre la Secretaría de Estado de Cultura, junto con la Municipalidad de Posadas y la empresa “Misión Paraná”.\nEl asesor comercial de «Misión Paraná», Nicolás Robín, comentó que la propuesta tiene como objetivo poder llegar a más misioneros que quieran conocer la ciudad de Posadas desde el río. «Vamos a hacer una navegación que se llama Al Garete, es una conjunción público privada muy interesante. Trabajamos mucho en conjunto, esto no es que salió de una noche a la mañana, sino que venimos de hace varios meses armando la grilla, las fechas de presentación de los músicos que van a estar tocando y es un paseo que va a llevar una hora y media», explicó.\nSostuvo, además, que el paseo incluye un recorrido por el río a lo largo de toda la costanera, haciendo foco en el muelle de pescadores de la zona de la estación de trenes y el puente internacional San Roque González de Santa Cruz.\nSegún Robín, va a ser una mirada distinta de la ciudad «para aquellos que por ahí nunca la vieron desde el río o la vieron desde una forma, esta es otra con música en vivo de artistas regionales y es un paseo que se va a repetir en principio un domingo de cada mes».\ndefault\nSeñaló que a medida de que la propuesta vaya transcurriendo va a haber novedades, como recitales sorpresa en distintos puntos de la costanera. Recomendó estar atentos a las redes sociales de la Municipalidad, del Ministerio de Cultura y de Misión Paraná.\n«Sin más que invitarlos a todos sean de Posadas o del interior que vengan a vivir esta experiencia y si tal vez por ahí no pueden vivirla los días de Al Garete saber que Misión Paraná tiene todos los sábados paseos a la noche que los pueden comprar en la página web de misiónparana.com», apuntó Robin.\nEmbarcadero de la empresa “Misión Paraná” (Tomás Guido al fondo, al lado del club Pira Pytá'",
        "descripcion": "Paseos náuticos culturales que ofrecen una mirada distinta de la ciudad de Posadas desde el río Paraná, con música en vivo de artistas regionales. Se realiza un domingo al mes. Misión Paraná también ofrece paseos los sábados por la noche.",
        "organizador": "Secretaría de Estado de Cultura, Municipalidad de Posadas y Misión Paraná"
      },
      "location_data": {
        "geo": {
          "latitude": -27.4028369,
          "longitude": -55.9175859
        },
        "tipo": "Cross Street",
        "lugar": "Tomás Guido al fondo, al lado del club Pira Pytá, Posadas, Misiones, Argentina",
        "score": 0.35756644733134435,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Avenida Tomás Guido & Avenida Luis Quaranta, Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 5,
      "titulo_clean": " ciudadano se rebela analisis politico  c6digital",
      "url_clean": "https://noticiasdel6.com/el-agudo-sagaz-y-picante-analisis-politico-promete-el-ciudadano-se-rebela-para-este-lunes-por-c6digital",
      "event_details": {
        "hora": "21:00",
        "fecha": "2024-07-01T00:00:00",
        "lugar": "C6Digital",
        "precio": null,
        "titulo": "El Ciudadano se Rebela: Análisis Político en C6Digital",
        "contacto": null,
        "direccion": "No se especifica la dirección exacta, pero es en la provincia de Misiones, Argentina",
        "imagen_url": "https://noticiasdel6.com/wp-content/uploads/2025/03/el-ciudadano-se-rebela.jpg",
        "content_raw": "A partir de este lunes 31, la señal de C6Digital incorpora a su grilla un programa que, según sus conductores, «dará que hablar» por lo picante en el abordaje de las cuestiones políticas, principalmente.\nLa promesa partió de Aldo Druetta y Luis Huls quienes desde hace años lograron consolidar una dupla profesional con impronta propia. El análisis agudo y certero de la realidad política tanto a nivel municipal, provincial y nacional está asegurado. Preparen los pochoclos.\nEn la antesala del estreno, ambos periodistas estuvieron en el programa Cadena de Noticias, que se emite de lunes a viernes desde las 7 donde adelantaron algunas grageas de lo que se verá este lunes. A modo de botón de muestra, anticiparon la visita al piso del presidente de la Legislatura, Oscar Herrera Ahuad, flamante candidato a diputado nacional por el Frente Renovador de la Concordia en las elecciones de octubre próximo.\nTanto Druetta como Huls agradecieron la predisposición del Director del multimedio, Jorge Kurrle, por abrir las puertas del Canal que este año cumple su 20mo aniversario.\n«Contentos de estar, en tener una llegada a más espectadores y poder mostrar más nuestro contenido. Con El Ciudadano se Rebela vamos a arrancar el lunes 31 a partir de las 9 de la noche, vamos a estar en vivo analizando lo que es la política municipal, provincial y nacional un año que va a ser muy movido, cargado de elecciones, con cuestiones de economía y definiciones claves para para los argentinos y para los misioneros» en particular, apuntó Huls.\nSeguidamente su colega Druetta manifestó que al ingresar a C6Digital «nos encontramos con una tecnología y con una predisposición para la comunicación, para el periodismo político, para todas las informaciones que sale de la media». «Que a veces queda la cuestión esa de esta nueva moda del streaming, de la noticia rápida, de la noticia fácil y para un programa del estilo nuestro creo que estamos en el lugar justo», observó ya mostrando su filo verborrágico que lo caracteriza.\nAsí, la dupla periodística aseguró que tienen «un programa fuerte que lo venimos preparando ya se hace varios días, con un invitado muy fuerte, muy importante». «Va a estar el presidente de la Legislatura, Oscar Herrera Ahuad, hoy candidato del diputado nacional en las elecciones de octubre y jefe de campaña de lo que es la Renovación junto al vicegobernador Lucas Romero Spineli, jefe ambos de campaña del Frente Renovador en las elecciones legislativas del 8 de junio», subrayó Druetta.\nAdemás de la charla con el legislador, también compartirán sus clásicas y punzantes editoriales políticas.\n«La editorial provincial, la editorial nacional. También contaremos con la participación de algún colega nuestro que analiza la política de la economía nacional», agregó.\nEn tanto que en el último bloque se vendrá lo que, prometieroon, será el momento más picante de la política donde realizan el segmento que se denomina Momento Militante donde hacen «un picado de información, casi siempre exclusiva, casi siempre información que no está publicada en ningún otro lugar, sobre la vida y la actualidad y de diferentes partidos políticos y diferentes referentes de la política local sobre todo».\nTambién, y por si todo esto fuera poco, harán hincapié en la gestión a nivel nacional del presidente Javier Milei.\nDruetta consideró que el romance del líder libertario «parece que se está terminando, no sé si con la gente por el votante pero a nivel del establishment que lo que apoyaba, y con la cuestión de las contradicciones que ya está entrando el gobierno».",
        "descripcion": "El programa 'El Ciudadano se Rebela', conducido por Aldo Druetta y Luis Huls, se estrena el lunes 31 a las 21:00 en C6Digital. Ofrece análisis político a nivel municipal, provincial y nacional. El primer programa contará con la presencia de Oscar Herrera Ahuad, candidato a diputado nacional. Incluye editoriales políticas, un segmento llamado 'Momento Militante' con información exclusiva sobre política local, y análisis de la gestión de Javier Milei.",
        "organizador": "C6Digital"
      },
      "location_data": {
        "geo": {
          "latitude": -26.875252,
          "longitude": -54.651454
        },
        "tipo": "Geography",
        "lugar": "C6Digital,  Misiones, Argentina",
        "score": 0.6227987448561072,
        "ciudad": "",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 6,
      "titulo_clean": "encantades exposicion  arte  materiales reciclados",
      "url_clean": "https://misionesonline.net/2025/03/29/exposicion-expacio-reciclado-de-posadas2",
      "event_details": {
        "hora": "18:00-21:00",
        "fecha": "2025-03-30T00:00:00",
        "lugar": "Espacio Reciclado",
        "precio": 0,
        "titulo": "Encantades: Exposición de arte con materiales reciclados",
        "contacto": null,
        "direccion": "Misiones 3040, Posadas, Misiones, Argentina",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/03/Espacio-reclicado-encantades-1-rotated.jpeg",
        "content_raw": "INFORMACIÓN GENERAL\nCULTURA Y ESPECTÁCULOS\nSOCIEDAD\nEncantades, una exposición artística con materiales reciclados en el Espacio Reciclado de Posadas: “Es una segunda oportunidad para las cosas”\nAlejandro Mareco\n29 de March de 2025, 20:16\nEn el Espacio Reciclado de Posadas, la nueva exposición “Encantades” de Cachú Orellano invita a los visitantes a sumergirse en un mundo de figuras y elementos naturales transformados en arte. La muestra, que abrió sus puertas el 20 de marzo, está compuesta por una serie de esculturas elaboradas con troncos, maderas y metales, materiales recolectados por el propio artista en sus viajes y en sus constantes recorridos por el río Paraná.\nCachú explicó que el proceso creativo se basa en una profunda conexión con la naturaleza. El artista, quien vive en contacto constante con el río, describe su trabajo como una “reencarnación” de la naturaleza, en la que los materiales caídos, que parecen muertos, tienen una segunda oportunidad para vivir a través de sus manos. “Es como una segunda oportunidad, una reencarnación”, señaló, al referirse a cómo transforma los troncos y otros elementos naturales en esculturas llenas de historia.\nDurante años, viajó por Brasil y Perú, recolectando materiales y explorando culturas. Es precisamente su pasión por las culturas afrobrasileñas y guaraníes la que inspiró esta intervención. “La anterior exposición se basó en mitos guaraníes, pero esta tiene una fuerte influencia de entidades afrobrasileñas, seres que dominan la naturaleza”, describió Orellano.\nTal vez te interese leer: TicketMisiones.com | A pura cumbia, Damas Gratis encendió la noche posadeña celebrando sus 25 años de trayectoria\nCada figura es única, representando un ser con dominio sobre los elementos de la naturaleza. Estas figuras no solo son esculturas, sino guardianes de símbolos culturales que emergen de las raíces mismas de las tierras que Orellano recorrió.\nLa exposición está organizada de manera que cada pieza se presente como parte de un recorrido circular, invitando al visitante a descubrir poco a poco las historias detrás de cada personaje. Cada escultura no solo es una obra de arte, sino una narración visual cargada de simbolismo.\nSegún explicó Cachú, nunca antes había trabajado con la combinación de madera y metal, lo que da a esta exposición una particularidad que marca un hito en su carrera. “Siempre lo había hecho por separado, pero en esta exposición sentí que era necesario fusionar ambos materiales”, explicó.\nEl artista, con su experiencia en escenografía teatral, armó la instalación durante una semana intensa, buscando que cada pieza tuviera su propio espacio y equilibrio. “Quise que fuera una ronda, un lugar donde cada escultura tuviera su posición, como si se tratara de una ceremonia ritual”, cuenta el artista.\nAdemás, sumó que esta disposición circular no solo tiene un valor estético, sino que también tiene un simbolismo profundo: el ciclo de la vida y la constante transformación que caracteriza tanto a la naturaleza como al arte.\nSin embargo, la intervención de Orellano no se limita a la creación de estas figuras, su trabajo busca también romper con prejuicios culturales. “Cuando se menciona lo afrobrasileño, muchas veces se asocia de manera errónea con la ‘macumba’, pero estas entidades son mucho más que eso. Quiero que la gente vea con otros ojos, que descubran la riqueza cultural que hay detrás”, explicó.\nEn este sentido, la exposición no solo es una oportunidad para apreciar el arte, sino también para aprender sobre las culturas que inspiran las esculturas y superar los prejuicios relacionados con ellas. En sus palabras, Orellano busca “romper el estigma” y mostrar que estas figuras son portadoras de sabiduría y poder, no solo de misticismo.\nEl artista invitó a los visitantes a dejar los teléfonos celulares fuera al ingresar, para que puedan experimentar el arte de manera más plena y profunda. “Quiero que la gente se detenga frente a cada figura, que observe los detalles, que se sumerja en su historia”, dijo el artista. Este detalle pone de manifiesto su deseo de que el público viva la experiencia de manera auténtica, sin distracciones tecnológicas.\n“Encantades” es una muestra que, además de mostrar el talento de artistas locales, muestra la tierra, el río y las propias raíces culturales. “Me encantaría vivir de esto, pero lo hago en mi tiempo libre, porque es lo que más me gusta hacer”, señaló.\nPara el artista, el arte no es solo una profesión, sino una pasión que le permite conectarse con su entorno y con su historia personal. Esta exposición es el resultado de años de trabajo y de un amor profundo por la naturaleza y la cultura.\nLa exposición está abierta hasta el 30 de marzo en el Espacio Reciclado, ubicado en Misiones 3040, entre Trincheras de San José y Félix Bogado, cerca de la Plaza de los Niños. La entrada es gratuita y los horarios de visita son de 18:00 a 21:00 horas.\nEspacio Reciclado\nPrevio al Día Internacional del Teatro, actores y actrices reflexionaron sobre sus carreras: “Uno le dedica un momento y te va tomando la vida”\nEl desafío económico detrás del carnaval misionero: reciclaje y la necesidad de un sambódromo\nTAGSCachú OrellanoEncantadesEspacio RecicladoMisionesPosadas\nLA REGION\nCorrientes | Incendio en la Central Hidroeléctrica Yacyretá tras la presunta explosión en una turbina\nRedacción - marzo 28, 2025\nAvanzan las gestiones entre Misiones y Brasil para el puente Alba Posse-Porto Mauá: el vicegobernador de Río Grande do Sul promoverá en abril el...\nRedacción - marzo 28, 2025\nBiorrefinerías y generación energética: una oportunidad de desarrollo con la biomasa forestal en el NEA\nPatricia Escobar - marzo 28, 2025\nFeroz tormenta en la Triple Frontera causó destrozos en Foz de Iguazú y Ciudad del Este\nGustavo Perez - marzo 28, 2025\nNACIONALES\nEncontraron el cuerpo de una mujer dentro de un ropero y un día después su expareja se mató en un choque\nAlejandro Mareco - marzo 29, 2025\nBrutal choque entre dos camiones: un joven de 19 años muerto y un herido grave\nAlejandro Mareco - marzo 29, 2025\nRevisarán el fallo que condenó a seis militares y absolvió a otros tres por la muerte del soldado Matías Chirino en Corrientes\nKarina Gonzalez - marzo 29, 2025\nDelincuentes que escapaban de un robo atropellaron y mataron a una beba de 11 meses\nGustavo Perez - marzo 29, 2025\nINTERNACIONALES\nEl Banco Mundial refuerza su estrategia para impulsar economías locales y generar empleo en ciudades climáticamente inteligentes\nPatricia Escobar - marzo 29, 2025\nDetuvieron a una mujer tras la intoxicación de su hija con metanfetamina\nRedacción - marzo 29, 2025\nUcrania entre escombros y dudas: la tregua rota por nuevos ataques rusos\nIvan Rippel - marzo 29, 2025\nEl Gobierno nacional espera que el acuerdo con el FMI permita abrir el cepo y recuperar el acceso a los mercados internacionales\nKarina Gonzalez - marzo 29, 2025\nULTIMAS NOTICIAS\nArrestaron a un hombre que acosaba a una joven por redes...\n21 mins atras\nEncantades, una exposición artística con materiales reciclados en el Espacio Reciclado...\n44 mins atras\nSemana Santa | Corpus se alista para el espectáculo del “Fuego...\n1 hora atras\nHizo un video sobre los peligros del azúcar y se volvió...\n1 hora atras\nNewsletter\nColumnas\nTu relación con el dinero: Creencias que limitan tu abundancia\nmarzo 26, 2025\nEl puente Alba Posse – Porto Mauá: una obra para unir...\nmarzo 25, 2025\nAnálisis semanal: El dólar en zona de turbulencias, escampa la tormenta...\nmarzo 23, 2025\nOpinión: política versus gestión\nmarzo 19, 2025",
        "descripcion": "Exposición de esculturas elaboradas con materiales reciclados (troncos, maderas y metales) por el artista Cachú Orellano. La muestra presenta figuras inspiradas en culturas afrobrasileñas y guaraníes, representando seres con dominio sobre la naturaleza. La exposición busca romper con prejuicios culturales y mostrar la riqueza cultural detrás de estas figuras.",
        "organizador": "Cachú Orellano"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Misiones 3040, Posadas, Misiones, Argentina",
        "score": 0.7821029332729361,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  }
]
