[
  {
    "json": {
      "id": 1,
      "titulo_clean": " domingo  clasicos junto  grupo retromania   brete",
      "url_clean": "https://www.primeraedicion.com.ar/nota/100989822/un-domingo-de-clasicos-junto-al-grupo-retromania-en-el-brete",
      "event_details": {
        "hora": "17:00",
        "fecha": "2025-04-27T00:00:00",
        "lugar": "El Brete",
        "precio": null,
        "titulo": "Un domingo de clásicos junto al grupo Retromanía en El Brete",
        "contacto": null,
        "categoria": "musica",
        "direccion": "Costanera de Posadas, Misiones",
        "etiquetas": "musica retro, circo, feria, vinilos, posadas",
        "imagen_url": "https://www.primeraedicion.com.ar/wp-content/uploads/2025/04/Al-caer-el-Sol.jpg",
        "content_raw": "Este domingo, a las 17 horas, llega una nueva edición del ciclo Al caer el Sol, que en esta oportunidad contará con la participación del grupo Retromanía y Karajá Circo, en El Brete. Se recomienta al público acercarse con sus silletas y equipo de mate para disfrutar en familia de otra plácida tarde junto al río Paraná.\nProtagonistas de la tarde\nDesde 1994, Retromanía viene recorriendo escenarios provinciales, nacionales e internacionales con su propuesta dedicada a revivir la música retro. Sus integrantes han acompañado a íconos como Los Iracundos y Pomada, y este domingo traerán un repertorio cargado de éxitos de los años 70, 80 y 90. Claudia Echeverría, el “Zurdo” Andrés Galeano, Rudy Morel y Benja Silva serán los encargados de transportarnos a las épocas doradas del pop, el rock y la canción romántica latinoamericana.\nKarajá Circo: Risas y juegos para toda la familia\nEl arte circense se hará presente con Karajá Circo, una propuesta a cargo de Víctor Vildoza, actor, titiritero y clown, egresado de la Tecnicatura Superior en Actuación. En escena, su personaje PepeLui intentará dejar un mensaje para las futuras generaciones, pero su espíritu lúdico y su deseo de entretener lo llevarán a transformar cada propuesta en un juego inesperado.\nFeria de Vinilos y DJ invitada\nComo en cada edición, la música no solo sonará en vivo: los amantes del formato físico podrán recorrer la ya clásica feria de vinilos, donde encontrarán joyas musicales en sus versiones originales. Además, la DJ invitada Roco Cid aportará su toque especial con una selección musical.",
        "descripcion": "Ciclo Al caer el Sol con Retromanía y Karajá Circo, feria de vinilos y DJ invitada.",
        "organizador": null
      },
      "location_data": {
        "geo": {
          "latitude": -27.3536018,
          "longitude": -55.9019416
        },
        "tipo": "Cross Street",
        "lugar": "Costanera de Posadas, Misiones,  Misiones, Argentina",
        "score": 0.9291303572951572,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle de Los Jesuitas & Avenida Costanera, N3300 Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 2,
      "titulo_clean": " reventon  abuelos   nada cierran  segunda jornada",
      "url_clean": "https://www.primeraedicion.com.ar/nota/100989821/el-reventon-esta-noche-los-abuelos-de-la-nada-cierran-la-segunda-jornada",
      "event_details": {
        "hora": "22:00",
        "fecha": "2025-04-26T00:00:00",
        "lugar": "Plaza San Martín",
        "precio": null,
        "titulo": "El Reventón: Los Abuelos de la Nada cierran la segunda jornada",
        "contacto": null,
        "categoria": "musica",
        "direccion": "Posadas, Misiones, Argentina",
        "etiquetas": "El Reventón, Posadas, música, feria, descuentos",
        "imagen_url": "https://www.primeraedicion.com.ar/wp-content/uploads/2025/04/Abuelos-de-la-Nada.jpg",
        "content_raw": "Con la participación de alrededor de 1.200 comercios adheridos, empezó una nueva edición de El Reventón, el evento que busca impulsar la economía local mediante descuentos, promociones y una variada agenda de actividades.\nEn diálogo con el programa Primera Plana que se emite por FM 89.3 Santa María de las Misiones, Maira Casco, gerente de la Cámara de Comercio e Industria de Posadas, invitó a toda la gente a acercarse a la Plaza San Martín para disfrutar de la feria gastronómica y cervecera y disfrutar de la actuación de Los Abuelos de la Nada.\nContó que más allá de los descuentos que ofrecerán hasta el domingo los comercios adheridos a este evento, siempre los organizadores buscan ofrecer más propuestas para todas las familias. En ese marco, la plaza San Martín es el gran escenario donde quienes pasen por el lugar podrán disfrutar de la feria gastronómica y cervecera, además de disfrutar de música en vivo.\nLa gerente de la CCIP invitó a todos a acercarse este viernes a la plaza porque desde las 18 horas habrá música en vivo , luego actuarán los chicos de Remember Show y el gran cierre está previsto a las 22 horas, momento en el que Los Abuelos de la Nada subirán al escenario.\n” Una vez más, volvemos a apostar por una banda nacional. Gracias obviamente al Gobierno de la provincia, el IPLyC que nos acompañan. Siempre decimos que traten de venir cómodos, a pasarla lindo, pasarla bien y en familia. Que esto sea un momento de disfrute antes, durante y después del evento”, expresó Casco.\nLa actuación de Los Abuelos de la Nada está prevista para las 22 horas, pero invitan a la gente a acercarse entre una o dos horas antes ” como para ya comer algo, disfrutar y aguardar la llegada de la banda nacional”.",
        "descripcion": "El Reventón busca impulsar la economía local con descuentos, promociones y actividades. Los Abuelos de la Nada cierran la jornada con un show en vivo.",
        "organizador": "Cámara de Comercio e Industria de Posadas (CCIP), Gobierno de la provincia, IPLyC"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 3,
      "titulo_clean": "copa ciudad  san vicente  voley",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/04/851831-san-vicente-se-prepara-para-vivir-el-mejor-voley-de-la-region",
      "event_details": {
        "hora": "13:00",
        "fecha": "2025-04-11T00:00:00",
        "lugar": "Polideportivo Municipal",
        "precio": 0,
        "titulo": "Copa Ciudad de San Vicente de Vóley",
        "contacto": null,
        "categoria": "deportes",
        "direccion": "San Vicente, Misiones, Argentina",
        "etiquetas": "voley, san vicente, misiones, polideportivo, municipal",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/93/1829382_5235406307aef9b3c0e5b33b761b5140b674ba68525a6e86baec1bd68fc893f5/xs.webp?_v=v3-602",
        "content_raw": "San Vicente se prepara para la realización de la segunda edición de la Copa Ciudad de San Vicente de Vóley, que se llevará a cabo del 11 al 13 de abril en las instalaciones del Polideportivo Municipal. La competencia será en categorías sub 14, sub 16 y sub 18 en femenino y masculino, en el que están inscriptos 40 equipos de Argentina, Paraguay y Brasil.\n\"Esta competencia se hace con más de 40 equipos de diferentes puntos del país, de la provincia y este año tenemos equipos que vienen de Pedro Juan Caballero Paraguay y de Brasil: Horizontinha, Tres Pasos, San Miguel, Guaraciaba. Entre todas las categorías más o menos tenemos que calcular unos 700 jugadores. En el caso de Misiones, tenemos todo lo que son los equipos de Brujas en todas sus categorías, el Club San Rafael, Puerto Rico Voley, San Javier, Oberá, 2 de Mayo y el Club Municipal de San Vicente\", detalló el director de Deportes de la Municipalidad de San Vicente, Javier Duarte.\nPor otra parte, el dirigente explicó \"el 1 de diciembre, de 2024 se abrió una prinera inscripción para los equipos que querían participar, con un tipo de costo más bajo, y llegando cerca de la fecha se cierran las inscripciones o se pone un costo más alto donde ahí se inscriben algunos equipos más\".\nEl acceso a los partidos es libre y gratuito y los cotejos se inician el viernes 11, a las 13 horas, el acto inaugural será a las 20 de ese día en el Polideportivo Municipal, en los dos complejos y posiblemente en una cancha más externa que se está analizando.\n\"Hay equipos que todavía quedaron afuera y que están en lista de espera en caso de que alguno se baje. Más o menos hay una cantidad de 20 equipos en listas de espera. Esto va a significar un movimiento económico importante para la localidad , los hoteles están todos disponibles, generalmente los equipos de Brasil ya reservaron los hoteles y después nosotros también colaboramos en alojarlos en diferentes escuelas donde les damos los colchones\", detalló Duarte.",
        "descripcion": "Segunda edición de la Copa Ciudad de San Vicente de Vóley, con categorías sub 14, sub 16 y sub 18 en femenino y masculino. Participan 40 equipos de Argentina, Paraguay y Brasil.",
        "organizador": "Municipalidad de San Vicente"
      },
      "location_data": {
        "geo": {
          "latitude": -26.9926016,
          "longitude": -54.4904196
        },
        "tipo": "Geography",
        "lugar": "San Vicente, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "San Vicente",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "San Vicente Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 4,
      "titulo_clean": " alcazar productores se capacitaran  tecnicas agroecologicas",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/04/851821-el-alcazar-productores-se-capacitaran-en-tecnicas-agroecologicas",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-11T00:00:00",
        "lugar": "Polideportivo Municipal de El Alcázar",
        "precio": null,
        "titulo": "El Alcázar: productores se capacitarán en técnicas agroecológicas",
        "contacto": "https://docs.google.com/forms/d/e/1FAIpQLScUXTeiJ1bNZT3mIhL2AYss4QTf6tCk01PxMVThpSQqQaQYOw/viewform?usp=header o WhatsApp 2213090421/ 3751503537",
        "categoria": "educacion",
        "direccion": "El Alcázar, Misiones, Argentina",
        "etiquetas": "agroecología, productores, semillas, bioinsumos",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/93/1829308_e10174ab1f1eadc8779453c13fa26933de872154ffbf91a5dcc0e539dd2d5106/xs.webp?_v=v3-602",
        "content_raw": "El Alcázar: productores se capacitarán en técnicas agroecológicas\nLa iniciativa surge a partir de un grupo de productoras y productores rurales que ante el aumento de los costos de los insumos y en busca de producciones más sanas, quieren aprender a producir sus propias semillas y bioinsumos\nviernes 04 de abril de 2025 | 19:40hs.\nPor Corresponsalía Montecarlo\nFoto: Graciela González\nDel 11 al 13 de abril, la Escuela Nacional de Agroecología dictará el curso \"Suelo: un sistema vivo\" en el Polideportivo Municipal de El Alcázar, con el objetivo de brindar más herramientas para la producción ecológica en la zona, aportando conocimientos y experiencias.\nLa iniciativa surge a partir de un grupo de productoras y productores rurales que ante el aumento de los costos de los insumos y en busca de producciones más sanas, quieren aprender a producir sus propias semillas y bioinsumos, para de esta forma también hacer rendir sus recursos económicos y buscar producción de calidad.\nEl curso será dictado por el equipo pedagógico-técnico de la ENA junto a productores agroecológicos de la zona y los temas a desarrollar son introducción a la Agroecología, Suelo: un sistema vivo. Composición, manejo, técnicas sencillas para conocer nuestro suelo, Semillas: producción y conservación. Defensa de las semillas en manos campesinas. Bioinsumos para el suelo. Práctica de elaboración.\nPara participar, los interesados deben inscribirse en el link:\nhttps://docs.google.com/forms/d/e/1FAIpQLScUXTeiJ1bNZT3mIhL2AYss4QTf6tCk01PxMVThpSQqQaQYOw/viewform?usp=header o escribir al WhatsApp 2213090421/ 3751503537.\nEn esta oportunidad, también se contará con una feria artesanal y productos de la chaca, semillas y todo lo que tenga que ver con la producción yde las chacras.",
        "descripcion": "Curso sobre técnicas agroecológicas para productores rurales, enfocado en producción de semillas y bioinsumos.",
        "organizador": "Escuela Nacional de Agroecología (ENA)"
      },
      "location_data": {
        "geo": {
          "latitude": -26.7153567,
          "longitude": -54.8125
        },
        "tipo": "Geography",
        "lugar": "El Alcázar, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "El Alcázar",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "El Alcázar Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 8,
      "titulo_clean": "cultura navegando  santino  show solidario   catamaran",
      "url_clean": "https://comunicacion.misiones.gob.ar/cultura-navegando-por-santino-el-show-solidario-en-el-catamaran",
      "event_details": {
        "hora": "18:00",
        "fecha": "2025-04-06T00:00:00",
        "lugar": "Catamarán de Misión Paraná",
        "precio": 0,
        "titulo": "CULTURA: NAVEGANDO POR SANTINO, EL SHOW SOLIDARIO EN EL CATAMARÁN",
        "contacto": "https://www.youtube.com/live/VoXM5dQQL7c",
        "categoria": "musica",
        "direccion": "Proximidades al muelle de pescadores, en cercanías al cuarto tramo de la costanera de Posadas",
        "etiquetas": "musica, solidario, streaming, Posadas, Misiones",
        "imagen_url": null,
        "content_raw": "Este domingo, a partir de las 18 hs., el catamarán de Misión Paraná será escenario del show en vivo de La Espiral Infinita y El Banco Local, con la conducción de Belén Hernández y Maxi Vargas. El evento, que no contará con público, será transmitido vía streaming a través de Misiones Online y Radio Libertad y tendrá como fin colaborar con la familia de Santino en su estadía en Singapur.\nEste domingo, a partir de las 18 hs, el catamarán de Misión Paraná se convertirá en el escenario para los recitales de La Espiral Infinita y el Banco Local, un show en vivo y gratuito, con transmisión vía streaming a través de Misiones Online y Radio Libertad. La embarcación estará detenida en proximidades al muelle de pescadores, en cercanías al cuarto tramo de la costanera de Posadas.\nEl evento tiene como objetivo recaudar fondos para el tratamiento médico de Santino en Singapur. La música y la solidaridad se unirán en un escenario flotante único, y si bien no habrá público a bordo, el show podrá disfrutarse en vivo a través del siguiente enlace: https://www.youtube.com/live/VoXM5dQQL7c Se invita a los medios a sumarse libremente a la transmisión.\nLa técnica del show correrá por cuenta de Frígola Sonido, en tanto que la transmisión estará a cargo de la agencia Eventos y Publicidades. La producción del evento es un esfuerzo conjunto entre la Secretaría de Cultura y Misión Paraná, y colaboradores.\nDonaciones para colaborar con Santino: ALIAS: AMORPORSANTINO",
        "descripcion": "Show en vivo de La Espiral Infinita y El Banco Local, transmitido vía streaming para colaborar con la familia de Santino.",
        "organizador": "Secretaría de Cultura y Misión Paraná"
      },
      "location_data": {
        "geo": {
          "latitude": -22.5061543,
          "longitude": -63.7922411
        },
        "tipo": "Street",
        "lugar": "Catamarán de Misión Paraná,  Misiones, Argentina",
        "score": 0.48839423055791276,
        "ciudad": "Tartagal",
        "region": "Salta",
        "country": "Argentina",
        "direccion_normalizada": "Calle Misiones, Tartagal Salta"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 11,
      "titulo_clean": " orquesta  camara se presenta  sabado   cisne  protagonista",
      "url_clean": "https://www.parquedelconocimiento.com/index.php/component/content/article/97-novedades/3651-la-orquesta-de-camara-se-presenta-este-sabado-con-el-cisne-como-protagonista?itemid=437",
      "event_details": {
        "hora": "20:00",
        "fecha": "2025-03-29T00:00:00",
        "lugar": "Sala Eva Perón del Centro de Convenciones",
        "precio": 0,
        "titulo": "La Orquesta de Cámara se presenta este sábado con el cisne como protagonista",
        "contacto": null,
        "categoria": "musica",
        "direccion": "Unnamed Road, N3300 Posadas, Misiones, Argentina",
        "etiquetas": "Orquesta, Cámara, Concierto, Clásica, Cisne",
        "imagen_url": "https://www.parquedelconocimiento.com/images/2025/03/20250327_la-noche-de-los-cisnes.jpg",
        "content_raw": "La Orquesta de Cámara se presenta este sábado con el cisne como protagonista\nEl Parque del Conocimiento presenta el segundo Concierto de Temporada de la Orquesta de Cámara, dirigido por el Maestro Adrián Llano. Un viaje musical a través de grandes obras inspiradas en el cisne, desde Sibelius hasta Tchaikovsky. La cita es el sábado 29 a las 20 hs. en la Sala Eva Perón del Centro de Convenciones, con entrada libre.\nEl cisne, símbolo de elegancia y misticismo, ha sido una fuente inagotable de inspiración para grandes compositores. En esta oportunidad, la Orquesta de Cámara del Parque del Conocimiento le rinde homenaje con un programa que atraviesa distintos paisajes sonoros y emocionales.\nLa velada abrirá con El Cisne Blanco Op. 54 de Jean Sibelius, una suite de concierto que nació como música escénica para un cuento de hadas. A través de sus siete movimientos, la obra nos transporta a un mundo de príncipes, princesas y encantamientos, con el cisne como símbolo de pureza y transformación.\nA continuación, la orquesta interpretará selecciones de El Lago de los Cisnes Op. 20 de Piotr Ilich Tchaikovsky, uno de los ballets más célebres de la historia. Desde su estreno en el Teatro Bolshói en 1875, la trágica historia de la princesa Odette, convertida en cisne por un hechizo, sigue cautivando al público con sus melodías inolvidables, como el \"Vals\", la \"Danza de los Cisnes\" y la apasionante \"Danza Húngara\".\nEl cierre del concierto traerá un cambio de atmósfera con Una noche en el Monte Calvo de Modest Mussorgsky. Este poema sinfónico, cargado de dramatismo y energía, nos sumergirá en un aquelarre musical donde los elementos sobrenaturales cobran vida a través de la música.\nUna oportunidad única para disfrutar de un repertorio de alto vuelo, con una interpretación de primer nivel. La cita es el sábado 29 a las 20 h en la Sala Eva Perón del Centro de Convenciones, con entrada libre y gratuita.",
        "descripcion": "Concierto de Temporada de la Orquesta de Cámara, dirigido por el Maestro Adrián Llano. Un viaje musical a través de grandes obras inspiradas en el cisne, desde Sibelius hasta Tchaikovsky.",
        "organizador": "Parque del Conocimiento"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3885214,
          "longitude": -55.8920051
        },
        "tipo": "Street",
        "lugar": "Unnamed Road, N3300 Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 0.6550194153125276,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Misiones, N3300 Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 13,
      "titulo_clean": " autodromo  obera se renueva  recibir  tc2000  mayo va  ser  fiesta muy linda",
      "url_clean": "https://misionesonline.net/2025/04/05/tc2000-autodromo-de-obera",
      "event_details": {
        "hora": null,
        "fecha": "2025-05-03T00:00:00",
        "lugar": "Autódromo de Oberá",
        "precio": null,
        "titulo": "El autódromo de Oberá se renueva para recibir al TC2000 en mayo: “Va a ser una fiesta muy linda”",
        "contacto": null,
        "categoria": "deportes",
        "direccion": null,
        "etiquetas": "TC2000, automovilismo, Oberá, carrera, autos",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/tc2000.jpg",
        "content_raw": "DEPORTES\nEl autódromo de Oberá se renueva para recibir al TC2000 en mayo: “Va a ser una fiesta muy linda”\nEvelyn Graf\n5 de April de 2025, 19:41\nEl Autódromo de Oberá se prepara para recibir el debut del TC2000 con una nueva generación de autos y un espectáculo sin precedentes los días 3 y 4 de mayo. Actividades para toda la familia y la presencia de pilotos internacionales marcarán este evento histórico para la región.\nEl Autódromo de la Capital del Monte será escenario de un evento histórico en mayo, cuando reciba el debut de una nueva generación de autos del TC2000, una categoría renovada que promete un espectáculo nunca antes visto en la región. Juan Pablo Urrutia, responsable del Automóvil Club Oberá, destacó la relevancia del acontecimiento, que constituirá una verdadera fiesta para los fanáticos del deporte motor.\n“La verdad que hace muchísimo tiempo el Autódromo de Oberá debutó con la categoría del TC 2000 allá por el 92. Muy contento, la verdad, de ser parte de algo histórico, porque va a ser el debut de una nueva generación de autos, una categoría nueva, totalmente renovada y hacerlo en Oberá verá que lo consideramos algo tan histórico, tan místico el TC2000, la verdad que va a ser una fiesta muy linda”, expresó en Fórmula Tuerca .\nLos motores de más de 500 caballos y cinco cilindros de estos autos de última tecnología serán uno de los grandes atractivos. “Son motores muy potentes. La verdad que va a ser un espectáculo digno de ver, nunca antes visto acá”, aseguró el entrevistado, que también anticipó la presencia de pilotos de renombre que darán un gran espectáculo.\nEl Autódromo de Oberá, que es conocido por su trazado técnico y desafiante, será el escenario ideal. El entrevistado valoró el diseño del circuito, resaltando sus desniveles, subidas y bajadas. En esta línea, expresó el agradecimiento que siente por los elogios que recibió del mundo del automovilismo: “Siempre que veo a Tanito Pernia le agradezco porque siempre hace buenos comentarios acerca del trazado”.\nAdemás, la organización del evento no solo está pensada para los fanáticos del automovilismo. Urrutia explicó que se están preparando varias actividades para que toda la familia pueda disfrutar del fin de semana. “Vamos a tener un evento con autos clásicos, DJs y música en un ambiente diferente, para que gente que no es tan fanática del automovilismo también pueda disfrutar”.\nPor otro lado, se mostró optimista con el crecimiento del zonal misionero, que comparte pista con categorías nacionales de alto nivel como el TCR y el TC2000. “Estamos muy contentos de poder compartir la pista con estas categorías tan importantes, quiere decir que estamos haciendo las cosas bien en el zonal y en Misiones”, expresó Urrutia, convencido de que este es el principio de algo grande.\nEl autódromo se prepara con obras, entre las que se incluyen nuevas instalaciones para el público y los equipos. “Hicimos muchas obras de prestación de servicios al público, baños, conexiones más seguras de agua y electricidad, nuevas parrillas y puestos de agua, todo lo que se va a aprovechar en cada fecha”.\nEl fenómeno Colapinto y su impulso al consumo de yerba\nEl TC2000 no será el único atractivo de la temporada. El responsable del Automóvil Club también reveló que trabajan en un proyecto relacionado con la marca Natura y el piloto Franco Colapinto, quien revolucionó el automovilismo mundial. “Es un orgullo enorme que una yerba misionera esté en lo más alto”, expresó el empresario sobre este patrocinio, que pretende conectar la tradición del mate con el automovilismo de élite.\n«Es una persona la verdad que muy humilde, muy cálida, muy orgánica, espontánea. Eso creo que hace que la gente lo aprecie, la gente hasta que lo conoce poco, que muchos lo descubrieron hace poco cuando cuando subió a la Fórmula 1 y todos quedaron encantados con la forma de ser, de expresarse, de la argentinidad que transmite y dentro de eso la tradición del mate, que fue el perfil que nos identificamos y que por suerte pudimos ser nosotros los que estemos auspiciándolo hoy», manifestó enorgullecido.\nEl evento promete ser una verdadera fiesta para los amantes del automovilismo y para quienes buscan disfrutar de un espectáculo único en la Tierra Colorada. Las entradas aún están por definirse, pero el integrante de la organizaci+o´n adelantó que no habrá cupos limitados para los boxes, pues buscan que los asistentes puedan vivir la experiencia desde muy cerca.\nValentino Silveira arranca su temporada en el Campeonato Argentino de Karting\nEl regreso del TC, el TC2000 y la llegada del TCR: “Misiones vivirá un año histórico en el automovilismo”\nCarlos Nunes Velloso fue elegido como nuevo presidente de la Federación Misionera de Automovilismo\nTAGSautomovil club oberaautomovilismoFórmula TuercaoberáTC2000\nLA REGION\nCorrientes: Virasoro se consolida como polo de energías renovables con la nueva central térmica de FRESA\nPatricia Escobar - abril 5, 2025\nViolento incidente en el ingreso a Posadas desde Encarnación: discusión por adelantamiento termina con golpes y empujones\nAlejandro Mareco - abril 4, 2025\nEl BID Invest lanzó una nueva línea de financiamiento para la región del Norte Grande\nRedacción - abril 3, 2025\nDerrumbe en Encarnación: bomberos concluyeron las tareas de rescate de los cuerpos de las dos personas fallecidas y descartan que haya más víctimas\nCarina Pinto - abril 3, 2025\nNACIONALES\nMar del Plata | A través de un grupo de WhatsApp, un alumno amenazó con un arma a un compañero\nIvan Rippel - abril 5, 2025\nEl Gobierno nacional denunció penalmente al “Rey del Tabaco” por lavado de dinero\nKarina Gonzalez - abril 5, 2025\nCorte Suprema: crecen las presiones para que García Mansilla renuncie y ya Milei fue notificado por la justicia sobre la situación del juez\nGustavo Perez - abril 5, 2025\nRecortes en el Estado: en 15 meses, el Gobierno nacional despidió a 42.000 trabajadores públicos\nKarina Gonzalez - abril 4, 2025\nINTERNACIONALES\nTrump desata una guerra comercial global impredecible: temores de recesión y consecuencias para la foresto-industria argentina\nPatricia Escobar - abril 5, 2025\nPor los aranceles comerciales, el dramático derrumbe de Wall Street: sufrió su mayor caída en 5 años y en dos días se perdieron u$s5,5...\nRedacción - abril 5, 2025\nPaíses de América Latina y el Caribe renovaron su compromiso con los ODS en la octava reunión del Foro sobre Desarrollo Sostenible\nPatricia Escobar - abril 5, 2025\nGuerra comercial: ya rige la medida de Estados Unidos que impone un arancel universal mínimo del 10% a las importaciones\nGustavo Perez - abril 5, 2025\nULTIMAS NOTICIAS\nEcología investiga la contaminación de un arroyo en Piñalito Sur por...\n10 mins atras\nMisiones | Desaparecieron padre e hija en el río Paraná tras...\n19 mins atras\nLa Ruta del Diseño Misionero realizó el Fashion Day 2025, un...\n31 mins atras\nPosadas | Con los equipos clasificados durante el sábado, el XXXVII...\n34 mins atras\nNewsletter\nColumnas\nColumna | Crisis de identidad\nabril 3, 2025\nColumna | Pedofilia: la importancia de denunciar\nabril 3, 2025\nJustine, pero del Márquez de Apóstoles\nabril 2, 2025\nEl poder de la actitud: Cómo elegir tu estado mental cada...\nabril 2, 2025",
        "descripcion": "El Autódromo de Oberá se prepara para recibir el debut del TC2000 con una nueva generación de autos y un espectáculo sin precedentes los días 3 y 4 de mayo. Actividades para toda la familia y la presencia de pilotos internacionales marcarán este evento histórico para la región.",
        "organizador": "Automóvil Club Oberá"
      },
      "location_data": {
        "geo": {
          "latitude": -27.5016543,
          "longitude": -55.1285697
        },
        "tipo": "Street",
        "lugar": "Autódromo de Oberá,  Misiones, Argentina",
        "score": 0.7108111990710264,
        "ciudad": "Oberá",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Pedro de Mendoza, Oberá Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 5,
      "titulo_clean": "malbec  selva",
      "url_clean": "https://noticiasdel6.com/se-confirmo-la-tercera-edicion-de-malbec-de-selva",
      "event_details": {
        "hora": null,
        "fecha": "2024-07-04T00:00:00",
        "lugar": "Posadas",
        "precio": null,
        "titulo": "Malbec de Selva",
        "contacto": null,
        "categoria": "gastronomia",
        "direccion": null,
        "etiquetas": "vino, gastronomía, cultura, Misiones, Posadas",
        "imagen_url": "https://noticiasdel6.com/wp-content/uploads/2025/04/FOTO-MALBEC.jpeg",
        "content_raw": "El esperado evento vuelve a la ciudad de Posadas para ofrecer una combinación única de cultura, naturaleza y vino argentino.\nLa capital será anfitriona nuevamente de Malbec de Selva. El 4 y 5 de julio, los amantes del vino tendrán la oportunidad de presenciar un evento que convoca a las mejores bodegas del país sumándole propuestas gastronómicas, música, y entretenimiento.\n“Malbec de Selva” es un evento catalogado dentro del turismo gastronómico. Con una sinergia entre el sector público y el sector privado, se busca difundir la cultura enogastronómica, sugerir el maridaje de vinos con cada plato, poner en valor la gastronomía, uno de los pilares fundamentales de la cultura y el turismo de Misiones, y constituirse como un evento tradicional del calendario anual.\nEl vino fue declarado bebida nacional a través de un decreto nacional firmado en el 2010. Se instituyó formalmente como parte de la cultura y el turismo de cada provincia. De esta manera, se busca promocionar la bebida argentina por excelencia y maridar diferentes cepas con la gastronomía local. (Gentileza: Prensa El Ocio Noble)",
        "descripcion": "Evento que ofrece una combinación única de cultura, naturaleza y vino argentino. Convoca a las mejores bodegas del país sumándole propuestas gastronómicas, música, y entretenimiento.",
        "organizador": null
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 6,
      "titulo_clean": "mitre  boca unidos se enfrentan  domingo   duelo clave  federal ",
      "url_clean": "https://misionesonline.net/2025/04/05/mitre-y-boca-unidos-ticketmisiones-2-2",
      "event_details": {
        "hora": "17:00",
        "fecha": "2025-04-06T00:00:00",
        "lugar": "Estadio Tito «Cucchiaroni», Club Mitre",
        "precio": null,
        "titulo": "Mitre y Boca Unidos se enfrentan este domingo en un duelo clave del Federal A",
        "contacto": "TicketMisiones.com",
        "categoria": "deportes",
        "direccion": null,
        "etiquetas": "futbol, Mitre, Boca Unidos, Federal A, TicketMisiones",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/mitre-boca-unidos-1-1.jpeg",
        "content_raw": "DEPORTES\nTicket Misiones: Mitre y Boca Unidos se enfrentan este domingo en un duelo clave del Federal A\nGustavo Perez\n5 de April de 2025, 08:32\nEste domingo 6 de abril, el Estadio Tito \"Cucchiaroni\" se prepara para un gran partido de fútbol del Federal A entre Club Mitre y Boca Unidos. Los equipos se enfrentan a partir de las 17:00 hs en un duelo que promete mucha emoción y tensión. Las entradas para este imperdible encuentro ya están disponibles solo online a través de TicketMisiones.com.\nEste domingo 6 de abril, el Estadio Tito «Cucchiaroni» será el escenario de un encuentro que promete ser electrizante. Club Mitre se prepara para recibir a Boca Unidos en un partido clave del Federal A del fútbol argentino, donde ambos equipos buscarán quedarse con la victoria en una jornada que definirá muchas cosas.\nCon la pasión que caracteriza a los hinchas, este enfrentamiento se perfila como una de las grandes citas deportivas de la temporada. La pelota rodará a las 17:00 hs.\nPara quienes quieran estar presentes en este gran encuentro, las entradas ya están disponibles de manera exclusiva a través de TicketMisiones.com, asegurando una experiencia sin complicaciones.\nPróxima fecha: Domingo 6 de abril de 2025, 17:00 hs\nLugar: Estadio Tito «Cucchiaroni», Club Mitre\nMitre buscará seguir liderando la zona D\nA pesar de una reciente derrota por 1-0 en Formosa ante San Martín, Mitre se mantiene como líder de la zona D, gracias a los puntos obtenidos en las primeras dos fechas. El equipo dirigido por su cuerpo técnico buscará volver a la senda del triunfo ante su gente y mantener el liderazgo en la tabla.\nBoca Unidos: necesidad de sumar puntos\nPor otro lado, Boca Unidos llega al partido en una situación complicada, ocupando la última posición de la zona. Con la urgencia de sumar puntos para evitar la posibilidad de luchar por el descenso, el equipo de Corrientes buscará sorprender de visitante y sumar tres puntos vitales en su objetivo de mantenerse en la categoría.\nMitre vuelve a jugar de local tras su primera derrota en el Federal A: “Queremos hacer un buen partido y que la gente siga con la ilusión”\nLa visita de Bartolomé Mitre a Formosa por la tercera fecha del Torneo Federal A terminó con una derrota ajustada ante San Martín. El Auriazul cayó 1 a 0 en un partido parejo, disputado en una cancha con condiciones que sorprendieron incluso a los propios locales. El arquero misionero Guillermo Bachtke, una de las figuras del encuentro, reflexionó sobre lo sucedido y anticipó lo que viene para el equipo.\n“Creo que hicimos un partido inteligente, sabíamos lo difícil que es jugar en su cancha, por las dimensiones, por un montón de cosas, y nada, se nos termina escapando a lo último, creo que tuvimos nuestras situaciones también para hacer el gol pero no se nos dio y nos vinimos con un resultado que nos deja un sabor amargo”, expresó Bachtke en diálogo con Fórmula Tuerca.\nLa única diferencia en el marcador llegó a los 39 minutos del segundo tiempo, cuando Favio Durán marcó el gol que selló la victoria para los formoseños.\nEl estado del campo de juego fue un factor inesperado. “Las veces que fui a esa cancha nunca la vi con el pasto tan alto. Hablé con algunos de los jugadores de ellos y me decían que tampoco habían entrenado ahí, fue una sorpresa eso”, relató.\nLas dimensiones reducidas del estadio y el césped alto modificaron la dinámica del juego. “Al ser una cancha chica con nuestro saque tranquilamente llega, es una situación de peligro. Ya sabíamos lo que es jugar en esa cancha, pero sí, el pasto sorprendió bastante”, admitió.\nMitre además enfrenta un momento complejo por las lesiones que afectan a gran parte del plantel. “Es un tema muy delicado. Confío plenamente en cada uno de mis compañeros y ojalá que al que le toque pueda cumplir. Hoy es un claro ejemplo de que se necesita de todos”.\nIncluso los refuerzos recién llegados no lograron escapar de la mala racha. “Miguelito Méndez laburó mucho, se ganó su lugar y lastimosamente en una práctica se terminó lastimando. No tengo dudas de que se va a recuperar y va a volver de la mejor manera”, aseguró Bachtke.\nPensando en lo que viene, Mitre se medirá de local ante Boca Unidos, que aún no logró sumar puntos en el campeonato. Sin embargo, el arquero pidió no confiarse: “No deja de ser Boca Unidos, no deja de ser un equipo que es bueno, que juega, que tiene jugadores de nombre, así que nosotros no tenemos que confiarnos. Tenemos que seguir haciendo nuestro trabajo, seguir haciendo lo que venimos haciendo; concentrados y con la humildad y los pies sobre la tierra, pero sabiendo que es un rival difícil también”.\nPese al traspié, el arquero destacó la fortaleza anímica del grupo. “Sabemos que no siempre van a ser resultados positivos. Hay que estar bien de la cabeza y pensar en lo que viene. El fin de semana jugamos de local con nuestra gente”, manifestó.\nSobre el horario del próximo partido, que se disputará a las 17 horas este domingo en el Estadio “Tito” Cucchiaroni, afirmó: “Las luces del estadio están bastante bien. Ojalá Dios quiera podamos hacer un buen partido y que la gente de Mitre siga con la ilusión que viene”.\nConseguí tus entradas a través de Ticketmisiones.com\nMitre vuelve a jugar de local tras su primera derrota en el Federal A: “Queremos hacer un buen partido y que la gente siga con la ilusión”\nEste domingo Mitre recibe a Boca Unidos por el Federal A: conseguí tus entradas en TicketMisiones.com\nTAGSBoca UnidosFederal AMitreRadio Libertadticketmisiones",
        "descripcion": "Club Mitre se prepara para recibir a Boca Unidos en un partido clave del Federal A del fútbol argentino. El partido promete mucha emoción y tensión.",
        "organizador": "Club Mitre"
      },
      "location_data": {
        "geo": {
          "latitude": -27.375611,
          "longitude": -55.917132
        },
        "tipo": "Street",
        "lugar": "Estadio Tito «Cucchiaroni», Club Mitre,  Misiones, Argentina",
        "score": 0.5170679370285152,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Cuccharoni Tito, Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 7,
      "titulo_clean": "cambio climatico curso  peritaje ambiental",
      "url_clean": "https://comunicacion.misiones.gob.ar/cambio-climatico-curso-de-peritaje-ambiental",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-25T00:00:00",
        "lugar": "Plataforma de la Fundación Química Argentina",
        "precio": null,
        "titulo": "CAMBIO CLIMÁTICO: CURSO DE PERITAJE AMBIENTAL",
        "contacto": null,
        "categoria": "educacion",
        "direccion": null,
        "etiquetas": "cambio climático, peritaje ambiental, formación profesional, medio ambiente, justicia ambiental",
        "imagen_url": null,
        "content_raw": "CAMBIO CLIMÁTICO: CURSO DE PERITAJE AMBIENTAL\nEn el marco de la problemática global del cambio climático, el peritaje ambiental es una herramienta fundamental para la gestión del ambiente. Dirigida al personal que trabaja en empresas públicas o privadas en cuestiones relativas a la optimización de procesos, ingeniería de agua, eficiencia energética, contaminación atmosférica, educación, que buscan complementar su formación con un curso de actualización profesional para la protección ambiental y la higiene y salud ocupacional. Con esta especialización, adquirirás conocimientos técnicos y legales para evaluar impactos, realizar informes periciales y contribuir a la toma de decisiones responsables.\nLa inscripción se encuentra disponible a través de la plataforma de la Fundación Química Argentina. Con modalidad virtual sincrónica y cupos limitados, estima su inicio el 25 de abril de 2025. Este curso tendrá por objetivo aportar a los participantes los conocimientos teóricos y fundamentalmente prácticos, a fin de que al finalizar el mismo, puedan desarrollar un informe pericial completo desde la fase de preparación hasta la fase de ratificación en juicio (debates orales, careos profesionales, entre otros) o como auxiliares del poder ejecutivo, y así garantizar una aplicación y procuración de justicia ambiental, en forma eficiente, transparente y equitativa. También estará dirigida a auxiliares de la justicia y miembros del sistema judicial, de otros poderes o de las fuerzas de seguridad que deseen formarse en la protección y el peritaje ambiental.",
        "descripcion": "Curso de peritaje ambiental dirigido a personal de empresas públicas o privadas para complementar su formación en protección ambiental, higiene y salud ocupacional. El objetivo es aportar conocimientos teóricos y prácticos para desarrollar informes periciales completos.",
        "organizador": "Fundación Química Argentina / Ministerio de Cambio Climático"
      },
      "location_data": {
        "geo": {
          "latitude": -31.5005978,
          "longitude": -60.7217158
        },
        "tipo": "Cross Street",
        "lugar": "Plataforma de la Fundación Química Argentina,  Misiones, Argentina",
        "score": 0.612454617703653,
        "ciudad": "Recreo",
        "region": "Santa Fe",
        "country": "Argentina",
        "direccion_normalizada": "Calle Misiones & Calle Fundación de Recreo, Recreo Santa Fe"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 9,
      "titulo_clean": "domingo  nostalgia   brete retromania  caer  sol",
      "url_clean": "https://cultura.misiones.gob.ar/2025/04/04/domingo-de-nostalgia-en-el-brete-retromania-al-caer-el-sol",
      "event_details": {
        "hora": "17:00",
        "fecha": "2025-04-06T00:00:00",
        "lugar": "El Brete",
        "precio": 0,
        "titulo": "Domingo de nostalgia en El Brete: Retromanía al caer el sol",
        "contacto": null,
        "categoria": "musica",
        "direccion": "El Brete, Misiones, Argentina",
        "etiquetas": "musica, circo, retro, familiar, vinilos",
        "imagen_url": "https://cultura.misiones.gob.ar/wp-content/uploads/2025/04/20250404-alcaerelsol-01.jpeg",
        "content_raw": "Este domingo, el ciclo Al Caer el Sol vuelve a transformar El Brete en un punto de encuentro para la música, el circo y la nostalgia. Con un line-up que combina la alegría de Karajá Circo y el repertorio emotivo de Retromanía, la tarde promete diversión para toda la familia. Debido a la llegada del otoño y los primeros fríos, la jornada adelantará su inicio a las 17 hs.\nDesde 1994, Retromanía viene recorriendo escenarios provinciales, nacionales e internacionales con su propuesta dedicada a revivir la música retro. Sus integrantes han acompañado a íconos como Los Iracundos y Pomada, y este domingo traerán un repertorio cargado de éxitos de los años 70, 80 y 90. Claudia Echeverría, el “Zurdo” Andrés Galeano, Rudy Morel y Benja Silva serán los encargados de transportarnos a las épocas doradas del pop, el rock y la canción romántica latinoamericana.\nKarajá Circo: Risas y juegos para toda la familia\nEl arte circense se hará presente con Karajá Circo, una propuesta a cargo de Víctor Vildoza, actor, titiritero y clown, egresado de la Tecnicatura Superior en Actuación. En escena, su personaje PepeLui intentará dejar un mensaje para las futuras generaciones, pero su espíritu lúdico y su deseo de entretener lo llevarán a transformar cada propuesta en un juego inesperado.\nFeria de Vinilos y DJ invitada\nComo en cada edición, la música no solo sonará en vivo: los amantes del formato físico podrán recorrer la ya clásica feria de vinilos, donde encontrarán joyas musicales en sus versiones originales. Además, la DJ invitada Roco Cid aportará su toque especial con una selección musical.\nLa cita es el domingo a las 17 hs. en El Brete, y como siempre, todos con mate y silletas",
        "descripcion": "El ciclo Al Caer el Sol vuelve a El Brete con música, circo y nostalgia, incluyendo a Karajá Circo y Retromanía. Habrá una feria de vinilos y la DJ Roco Cid.",
        "organizador": "Cultura Misiones"
      },
      "location_data": {
        "geo": {
          "latitude": -27.2920602,
          "longitude": -54.2051015
        },
        "tipo": "Geography",
        "lugar": "El Brete, Misiones, Argentina,  Misiones, Argentina",
        "score": 0.691081337542197,
        "ciudad": "El Soberbio",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "El Soberbio Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 10,
      "titulo_clean": " calles son muestras",
      "url_clean": "https://cultura.misiones.gob.ar/2025/04/01/las-calles-son-muestras-llega-al-yapari",
      "event_details": {
        "hora": "19:00",
        "fecha": "2025-04-04T00:00:00",
        "lugar": "Museo Provincial de Bellas Artes Juan Yaparí",
        "precio": 0,
        "titulo": "Las Calles Son Muestras",
        "contacto": null,
        "categoria": "arte",
        "direccion": "Sarmiento 1885, Posadas, Misiones",
        "etiquetas": "fotografía, arte, cultura, Posadas, Misiones",
        "imagen_url": "https://cultura.misiones.gob.ar/wp-content/uploads/2025/04/20250401_lu-passerini-1.jpg",
        "content_raw": "Este viernes 4 de abril, el Museo Provincial de Bellas Artes Juan Yaparí recibe a Luciana Passerini y Patricio Diblasi, con el volumen II de una muestra que propone el uso de la fotografía para revelar la estética de lo cotidiano.\nLa propuesta de Luciana Passerini y Patricio Diblasi busca revelar, a través de la fotografía, la estética de lo cotidiano, entendiendo que el arte como poderosa herramienta, debe ser en función no solo de la poética, sino también de la política, para visibilizar y concientizar. La muestra que inauguran este viernes a las 19 hs es la segunda edición de “Las Calles Son Muestras”, ya que tuvo su primera edición en noviembre de 2023 en espacio Urunday.\nLa muestra pone foco en los procesos artísticos, culturales, sociales, políticos, técnicos, antropológicos e incluso biológicos que convergen en la construcción del mundo que habitamos. Y también, en nuestra percepción individual y colectiva.\nPasserini y Diblasi encuentran imágenes y situaciones sensibles, en un mundo caotizado, mediatizado y deshumanizado. Su propuesta invita a mirar aquello que el sistema nos obliga a omitir. “La calle es nuestra, y nos invita a detenernos y reflexionar, poder pensar alternativas para reconfigurar los marcos del sentido común”.\nLa exposición estará abierta al público durante todo el mes de abril. En el museo sito en Sarmiento 1885 de Posadas con entrada libre y gratuita.\nSobre los expositores\nLuciana Passerini es arquitecta y poetisa, fotógrafa y artista visual argentina. Concentra su enfoque en el hacer artístico en lo cotidiano, a partir del abordaje y reflexión sobre el aquí/ahora y el impacto del ser humano en su entorno, hábitat, refugio. Reconoce que la fuente de su motivación radica en visibilizar, compartir, y construir de modo colectivo; y explorar desde la apertura de miradas y el encuentro entre las diferencias sociales e históricas contemporáneas.\nPatricio Diblasi es oriundo de Posadas, y se formó en la Universidad Nacional de Córdoba y en la Universidad Siglo XXI, donde estudió Comunicación Visual, Diseño Industrial y Gráfico. De regreso a su provincia natal, continuó su formación en la Facultad de Artes y Diseño de Oberá. Se desempeña en el campo de las artes multimediales y la tecnología, desarrollando proyectos educativos y experimentales en el programa EducarLab.\nSu intención es la creación de experiencias artísticas, que intervienen en el espacio y generan impacto y sensibilidad, para fomentar el diálogo en las diversas miradas.",
        "descripcion": "Muestra fotográfica que revela la estética de lo cotidiano, buscando visibilizar y concientizar a través del arte.",
        "organizador": "Luciana Passerini y Patricio Diblasi"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3650215,
          "longitude": -55.8942622
        },
        "tipo": "Address Range",
        "lugar": "Sarmiento 1885, Posadas, Misiones,  Misiones, Argentina",
        "score": 0.9895612144266517,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Sarmiento 1885, N3300HUN Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 12,
      "titulo_clean": " sabado se realizara  primera edicion  fashion day",
      "url_clean": "https://misiones.tur.ar/este-sabado-se-realizara-la-primera-edicion-de-fashion-day",
      "event_details": {
        "hora": "17:00",
        "fecha": "2025-04-05T00:00:00",
        "lugar": "Espacio Multicultural de la Costanera de Posadas",
        "precio": 0,
        "titulo": "Este sábado se realizará la primera edición de Fashion Day",
        "contacto": "+54 9 3764 13-8114, (0376) 4447539/40, promocionymarketing@misiones.tur.ar",
        "categoria": "exposicion",
        "direccion": "Costanera de Posadas, Posadas, Misiones",
        "etiquetas": "diseño, moda, misionero, cultura, turismo",
        "imagen_url": "https://misiones.tur.ar/wp-content/uploads/2025/04/FashionDay_25-1.jpeg",
        "content_raw": "La Ruta del Diseño Misionero presenta un evento que fusiona creatividad, identidad y turismo en un espacio de comercialización y encuentro para diseñadores emergentes.\nCon el objetivo de fortalecer la industria del diseño en la provincia y potenciar su impacto en la economía creativa y el turismo, la Ruta del Diseño Misionero lanza Fashion Day, Feria de Diseño 2025. Esta innovadora plataforma itinerante de ventas 360° ofrecerá un espacio gratuito donde diseñadores emergentes y emprendedores podrán exhibir y comercializar sus creaciones, al tiempo que consolidan redes dentro del ecosistema del diseño misionero.\nLa primera edición de Fashion Day tendrá lugar el sábado 5 de abril a partir de las 17:00 horas en el Espacio Multicultural de la Costanera de Posadas. El evento será de acceso libre y gratuito, invitando tanto a residentes como a turistas a disfrutar de una jornada donde el diseño, la cultura y el turismo convergen en un ambiente dinámico y vibrante.\nMás de 30 expositores desplegarán sus productos en un circuito especial, acompañado por música en vivo, DJ sets, propuestas gastronómicas con sabores regionales, cervezas artesanales y jugos naturales. Este recorrido, pensado para toda la familia, invita a conocer de cerca el talento de los diseñadores misioneros y la diversidad de propuestas que posicionan a la provincia en la escena del diseño nacional e internacional.\nEl programa ministerial Ruta del Diseño Misionero, en colaboración con la Municipalidad de Posadas, reafirma con esta iniciativa su compromiso con el crecimiento económico y cultural de la provincia, impulsando la visibilidad y profesionalización de sus creativos.",
        "descripcion": "La Ruta del Diseño Misionero presenta Fashion Day, una feria de diseño con diseñadores emergentes, música en vivo, gastronomía regional y más.",
        "organizador": "Ruta del Diseño Misionero"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3873969,
          "longitude": -55.8889739
        },
        "tipo": "Street",
        "lugar": "Costanera de Posadas, Posadas, Misiones,  Misiones, Argentina",
        "score": 0.8345140349402824,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Avenida Costanera, Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 14,
      "titulo_clean": "torneo apertura   liga posadena",
      "url_clean": "https://misionesonline.net/2025/04/05/se-puso-en-marcha-el-torneo-apertura-de-la-liga-posadena",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-05T00:00:00",
        "lugar": null,
        "precio": null,
        "titulo": "Torneo Apertura de la Liga Posadeña",
        "contacto": null,
        "categoria": "deportes",
        "direccion": null,
        "etiquetas": "fútbol, Liga Posadeña, Misiones, Posadas",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/WhatsApp-Image-2025-04-05-at-7.51.49-PM-e1743901628497.jpeg",
        "content_raw": "DEPORTES\nSe puso en marcha el Torneo Apertura de la Liga Posadeña\nAlexis Ramos\n5 de April de 2025, 22:07\nVictorias de Atlético Posadas, Huracán y 1°de Mayo en el inicio del Torneo Apertura 2025 de la Liga Posadeña. Además, Estudio Galeano y La Cantera repartieron puntos. Mañana continúa la acción de la primera fecha.\nPor la Zona A, en Villa Sarita, Huracán se vistió de anfitrión y se impuso por 1-0 ante Luz y Fuerza. El grito del triunfo lo desató, en el complemento, Ismael Pavón.\nMientras que en simultáneo, pero en San Isidro, 1°de Mayo golpeó a domicilio y superó 2-1 a El Brete.\nEn un primer tiempo que no tuvo respiro, David Gadea rompió el cero con un zurdazo a los 15′ y más tarde Hernán Kunz amplió para el «trabajador». En tanto que Gonzalo Soto descontó antes del descanso y estableció el resultado final.\nPor otra parte, Estudio Galeano tiñó de rosa el oeste posadeño haciendo su presentación en la máxima categoría del fútbol posadeño.\nEl equipo de Claudio Fileppi hizo de local en La Picada y terminó igualando sin goles ante La Cantera.\nEn tanto que por la Zona B, Atlético Posadas festejó en el Tajamar luego de vencer 2-1 a Crucero del Norte en un duelo que atractivo.\nLas emociones aparecieron en el segundo tiempo. El Decano se adelantó con conquistas de Santiago Ebenau y Gastón Torres, pero Joaquín Barrientos le puso suspenso al cierre del compromiso.\nLA PELOTA SIGUE GIRANDO\nEl domingo la acción se centrará en Villa Sarita, Candelaria, Gobernador Roca, Corpus y Santo Pipó.\nZona A\nDomingo 6 de Abril\nDeportivo Corpus vs Garupá FC\n16.00hs PRIMERA\n14.00hs RESERVA\nEstadio: Municipal de Corpus\nDomingo 6 de Abril\nTigre vs La Picada\n16.00hs PRIMERA\n14.00hs RESERVA\nEstadio: Tigre (Santo Pipó)\nZona B\nDomingo 6 de Abril\nCandelaria vs Guacurarí\n16.00hs PRIMERA\n14.00hs RESERVA\nEstadio: C.A. Candelaria\nDomingo 6 de Abril\nÁgil vs A. Santa Ana\n16.00hs PRIMERA\n14.00hs RESERVA\nEstadio: Ágil (Roca)\nDomingo 6 de Abril\nGuaraní AF vs Colectiveros\n16.00hs PRIMERA\nRESERVA: Postergado\nEstadio: Guaraní AF\nMitre vuelve a jugar de local tras su primera derrota en el Federal A: “Queremos hacer un buen partido y que la gente siga con la ilusión”\nOTC realizó una gira por el NOA: “Fue un verdadero reto para nosotros”, afirmó Lucas Gornatti\nTAGSfútbolLiga PosadeñaMisiones",
        "descripcion": "Inicio del Torneo Apertura 2025 de la Liga Posadeña con victorias de Atlético Posadas, Huracán y 1°de Mayo. Estudio Galeano y La Cantera repartieron puntos.",
        "organizador": "Liga Posadeña"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3621,
          "longitude": -55.9007
        },
        "tipo": "unknown",
        "lugar": "Posadas, Misiones",
        "score": 0,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas, Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 15,
      "titulo_clean": "torneo  pesca variada embarcada   club pira pyta",
      "url_clean": "https://www.primeraedicion.com.ar/nota/100990089/el-domingo-pesca-variada-en-el-pira-pyta",
      "event_details": {
        "hora": "09:00-15:00",
        "fecha": "2025-04-27T00:00:00",
        "lugar": "Club Pira Pytá",
        "precio": 12000,
        "titulo": "Torneo de pesca variada embarcada en el Club Pira Pytá",
        "contacto": null,
        "categoria": "deportes",
        "direccion": "Posadas, Misiones",
        "etiquetas": "pesca, torneo, rio, Pira Pytá",
        "imagen_url": "https://www.primeraedicion.com.ar/wp-content/uploads/2025/04/Pira-Pyta.jpg",
        "content_raw": "El Club Pira Pytá convocó a los pescadores de Posadas y toda la provincia para participar del torneo de pesca variada embarcada que se realizará este domingo, de 9 a 15. Si bien es una competencia interna, está abierta a todos los amantes del deporte del silencio que quieran sumarse.\nDesde la Subcomisión de Pesca dijeron que la cancha de pesca irá desde la playa del club hasta el margen inferior de la desembocadura del arroyo Mártires. Además, se podrá pescar dentro del arroyo, fijándose como límite el puente que está a la altura de la avenida Chacabuco. Sobre el Paraná, el límite será una línea imaginaria que une la costa del Mártires con la Isla del Medio, y el canal aguas arriba.\nLos equipos podrán estar integrados por un máximo de tres pescadores -el costo de inscripción es de 12.000 por cada uno de ellos- y se utilizará un máximo de seis cañas, con doble anzuelo. El reglamento establece también que la modalidad de pesca será anclada o amarrada, pero también se permite el garete. No se permite el uso de patejas, señuelos y tampoco se podrá realizar trolling.\nLa elección de la carnada es libre, quedando exceptuado el uso de especies que están dentro de la planilla de capturas.\nLos organizadores detallaron que habrá un puesto fiscal en Refugio Don Lorenzo, el predio en el que el Pira Pytá desarrolla un ambicioso proyecto de desarrollo para convertirlo en una sede con todas las comodidades\nTags: Club Pirá PytáRío ArribaTorneo de pesca variada embarcada",
        "descripcion": "Torneo de pesca variada embarcada abierto a todos los amantes del deporte del silencio. La cancha de pesca irá desde la playa del club hasta el margen inferior de la desembocadura del arroyo Mártires.",
        "organizador": "Club Pira Pytá"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 16,
      "titulo_clean": "ecologia compromiso   ambiente eje   actividad que convoco  estudiantes   ecobiblioteca",
      "url_clean": "https://comunicacion.misiones.gob.ar/ecologia-compromiso-con-el-ambiente-eje-de-una-actividad-que-convoco-a-estudiantes-en-la-ecobiblioteca",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-04T00:00:00",
        "lugar": "Ecobiblioteca “Luis Honorio Rolón” del Ministerio de Ecología",
        "precio": null,
        "titulo": "ECOLOGÍA: COMPROMISO CON EL AMBIENTE, EJE DE UNA ACTIVIDAD QUE CONVOCÓ A ESTUDIANTES EN LA ECOBIBLIOTECA",
        "contacto": null,
        "categoria": "educacion",
        "direccion": null,
        "etiquetas": "ecología, ambiente, educación, estudiantes, conservación",
        "imagen_url": null,
        "content_raw": "ECOLOGÍA: COMPROMISO CON EL AMBIENTE, EJE DE UNA ACTIVIDAD QUE CONVOCÓ A ESTUDIANTES EN LA ECOBIBLIOTECA\nDocentes y alumnos de séptimo grado de la Escuela Nº 1 “Félix de Azara” de Posadas participaron el martes de una actividad centrada en el Compromiso con el Ambiente. Estuvo a cargo del Departamento de Educación Ambiental y tuvo lugar en la Ecobiblioteca “Luis Honorio Rolón” del Ministerio de Ecología. Con fotos, videos y sonido, el grupo hizo un viaje imaginario por la selva para comprender el sentido profundo de la ceremonia que cada año convoca a los alumnos del último año del primario.\nEl Compromiso con el Ambiente lo toman los estudiantes de séptimo el 5 de junio. Los chicos y sus docentes exploraron en la propuesta la rica biodiversidad del bosque nativo, sus principales amenazas y las acciones individuales y colectivas para su conservación desde el rol que ocupa cada uno en la sociedad. La actividad cerró con una reflexión de los participantes y el refuerzo de conceptos clave, incentivando la investigación y la multiplicación del conocimiento. Se instó a todos a seguir aprendiendo en la escuela, la familia y la comunidad.",
        "descripcion": "Actividad centrada en el Compromiso con el Ambiente para estudiantes de séptimo grado de la Escuela Nº 1 “Félix de Azara” de Posadas, explorando la biodiversidad del bosque nativo y acciones para su conservación.",
        "organizador": "Departamento de Educación Ambiental del Ministerio de Ecología"
      },
      "location_data": {
        "geo": {
          "latitude": -27.4760531,
          "longitude": -55.0967902
        },
        "tipo": "Cross Street",
        "lugar": "Ecobiblioteca “Luis Honorio Rolón” del Ministerio de Ecología,  Misiones, Argentina",
        "score": 0.40377824987968086,
        "ciudad": "Oberá",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Luis Honorio Rolón & Avenida de las Américas, Oberá Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 17,
      "titulo_clean": "tercera noche   reventon musica  vivo  gastronomia engalanan  sabado",
      "url_clean": "https://www.canal12misiones.com/noticias-de-misiones/economia/reventon-3",
      "event_details": {
        "hora": "19:30",
        "fecha": "2025-04-05T00:00:00",
        "lugar": "plaza San Martín",
        "precio": null,
        "titulo": "Tercera noche de El Reventón: música en vivo y gastronomía engalanan el sábado",
        "contacto": null,
        "categoria": "festival",
        "direccion": "Posadas, Misiones",
        "etiquetas": "musica, gastronomia, emprendedores, promociones, Posadas",
        "imagen_url": "https://www.canal12misiones.com/wp-content/uploads/2025/04/IMG-20250405-WA02241.jpg",
        "content_raw": "Tercera noche de El Reventón: música en vivo y gastronomía engalanan el sábado\nEmprendedores ofrecen lo mejor de la gastronomía regional y cervecería artesanal en la plaza San Martín. Bandas en vivo y Dj´s se encargan de animar el fin de semana para posadeños y turistas. El Reventón combina promociones, descuentos, facilidad de pago con la cultura y el entretenimiento en Posadas.\nUna vez más, la plaza San Martín se convierte en el epicentro de las noches de El Reventón en la capital misionera. De la mano de Dj´s, bandas en vivo y emprendedores gastronómicos y cerveceros, una multitud celebra el festival comercial. Desde las 19, los artistas comenzaron a deslumbrar a los presentes.\nLa temperatura agradable del sábado fue otro motivo para que posadeños y turistas se acerquen a la plaza San Martín a vivir el cierre de la tercera jornada del Reventón.\nLos shows culturales comenzaron de la mano del Ballet Folklórico Municipal, que se combinaban con los cantos y bailes de los presentes. La algarabía y el clima festivo de la tarde fueron la antesala de una gran noche.\nLos Dj´s Juanjo Duarte, Milena Martínez y Mauri Cabral se encargaron de animar la fiesta en la plaza, mientras parte del público ya degustaba las cervezas artesanales y lo mejor de la gastronomía regional.\nReventón, el espacio para las ventas, el ahorro y la cultura\nLa feria gastronómica y cervecera también se convierte en un imán para el público: food trucks, puestos artesanales y bebidas locales completan una experiencia multisensorial que acompaña la propuesta comercial. La articulación entre el sector público y privado vuelve a demostrar que, con creatividad y compromiso, es posible generar oportunidades para todos los sectores.\nMás de 1.200 comercios se suman este año con atractivas ofertas y planes de financiación especiales, gracias a programas como Ahora Misiones, Ahora Bienes Durables, Ahora Construcción y Ahora Neumáticos. La posibilidad de comprar en cuotas sin interés –hasta 12 en algunos rubros– ha generado un movimiento inusitado en las calles céntricas y promete dejar un impacto positivo en el sector privado.\nLa actividad continuará durante el fin de semana, con más promociones, espectáculos y propuestas pensadas para toda la familia. El Reventón 2025 sigue latiendo fuerte en el corazón de Misiones. Esta noche, la música y el comercio se funden en una sola celebración, y Posadas, una vez más, se muestra como una ciudad que apuesta al crecimiento.\nFotos por Sixto Fariña",
        "descripcion": "El Reventón combina promociones, descuentos y facilidades de pago con cultura y entretenimiento. Emprendedores ofrecen gastronomía regional y cervecería artesanal. Bandas en vivo y DJ's animan el evento.",
        "organizador": null
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 18,
      "titulo_clean": "abren  convocatoria   proyecto  no sufrida trenzando historias  latinoamerica",
      "url_clean": "https://economis.com.ar/abren-la-convocatoria-para-el-proyecto-la-no-sufrida-trenzando-historias-de-latinoamerica",
      "event_details": {
        "hora": "09:00",
        "fecha": "2025-04-09T00:00:00",
        "lugar": "Sala de Prensa de la Casa de Gobierno",
        "precio": null,
        "titulo": "Abren la convocatoria para el proyecto “La No SuFrida, Trenzando historias de Latinoamérica”",
        "contacto": "Link en la cuenta de Instagram de la Fundación Iliana Manos que nunca duermen. Anuncio de seleccionados vía mail el 15 de junio 2025.",
        "categoria": "arte",
        "direccion": "Félix de Azara 1749, Posadas, Misiones, Argentina",
        "etiquetas": "arte, cultura, mujeres, misioneras, latinoamerica",
        "imagen_url": "https://economis.com.ar/wp-content/uploads/2025/04/sufrida.jpg",
        "content_raw": "CULTURA EDUCACION\nAbren la convocatoria para el proyecto “La No SuFrida, Trenzando historias de Latinoamérica”\nBy Redacción Economis 2 horas ago\nEscuchar este articulo\nCompartí esta noticia !\nFacebook\nTwitter\nWhatsApp\nLinkedIn\nTelegram\nEl proyecto “La No SuFrida. Trenzando historias de Latinoamérica” abre su convocatoria a artistas, diseñadores, artesanos, fotógrafos y mujeres misioneras destacadas para formar parte de una iniciativa artística y cultural que resignifica el legado de Frida Kahlo como símbolo de fuerza, pasión y transformación social.\nEl lanzamiento oficial de este proyecto se realizará el próximo miércoles 9 de abril a las 09:00 H en la Sala de Prensa de la Casa de Gobierno (Félix de Azara 1749).\nUn proyecto con impacto social y ambiental\nEl diseñador Fabio Toñanez, en su carácter de Presidente de la Fundación Iliana ¨Manos que nunca duermen¨ presenta el proyecto “La No SuFrida” el cual invita a reflexionar sobre el papel de la industria de la moda, una de las más contaminantes del planeta, y su impacto en el medioambiente. En este marco, y en la búsqueda de una inspiración que permita tomar impulso, nos encontramos con la figura de Frida Kahlo, sinónimo de fuerza, pasión y determinación. Resignificando su legado humano artístico como mujer e icono pop, el proyecto adopta sus trenzas, símbolo de identidad y resistencia cultural, para establecer un diálogo social a través de la mujer y su accionar como motor de cambio.\nEl objetivo del proyecto es visibilizar y promover las producciones misioneras, ofreciendo un espacio de capacitación, participación y generar vínculos laborales para artistas de la provincia con el resto del país. Busca fomentar el intercambio creativo, el fortalecimiento de artistas y el descubrimiento de nuevos talentos. Además, brinda la oportunidad de exhibir las obras en espacios culturales de gran prestigio dentro y fuera de la provincia, ampliando su alcance y proyección.\nEl mismo es acompañado por Patricia Durand Vaca, madrina de este proyecto en la provincia de Misiones, La Dra. Claudia Gauto, Presidenta del Parque del Conocimiento, la Dra. Silvana Giménez, Ministra de Trabajo de la provincia de Misiones, Sonia Rojas Decut, Senadora Nacional por la provincia de Misiones, Carolina Butvilofsky, Diputada Provincial por la provincia de Misiones, Jose Martin Schuap, Secretario de Estado de Cultura, Carolina Lopez Forastier, representante de Relaciones Internacionales y asuntos Públicos de la provincia de Misiiones, Ramiro Rodríguez Varela, Subsecretario de turismo, Laura Lagable, subsecretaria de coordinación de Fomento y regiones culturales de la provincia de Misiones, Lic. María Fernanda Fedelli, Presidente de Asociación Huellas de Género, María Teresa de Jesús Álvarez Garzón (CV), Teresa Napolillo (CV), Claudia Barbera (CV), Marcelo Toledo (CV), Karla de Lara (Artista plástica Mexicana, considerada como la Madre del arte Pop Hiperrealista), Martha Delgado, Presidenta de @apcoworldwide para México y América Latina, Ana Spinetto, Directora de BADA Feria de Arte, Mercedes Torralva, diseñadora gráfica UBA, comunicación visual del proyecto. Pancha Lona, productora de Arte, Nikon Argentina.\nQueremos agradecer al gobierno de la Provincia de Misiones y especialmente al Sr. Gobernador Hugo Pasalaqua por su constante apoyo y colaboración.\nDos etapas, un mensaje transformador El proyecto se llevará a cabo en dos etapas. Primero, una producción fotográfica que, en una segunda instancia, se convertirá en una exposición artística, etapa que contará con el acompañamiento del Centro de Arte del Parque del Conocimiento: Producción fotográfica: Se crearán 12 retratos de gran formato a mujeres misioneras destacadas en distintos ámbitos, capturados por 12 fotógrafos. A su vez, cada mujer lucirá una falda diseñada exclusivamente para la ocasión, complementada con una intervención de mano de un artista plástico y un objeto elaborado por un artesano para la ocasión. Todas las creaciones estarán inspiradas en Frida Kahlo y la fuerza de la mujer latinoamericana, utilizando materiales, tintes y técnicas respetuosas con el medio ambiente (reutilizados, naturales, no tóxicos y biodegradables).\nExposición artística: Desde el 22 al 27 de octubre, se presentará una muestra con estas 12 obras fotográficas, acompañadas por las faldas, los objetos y las intervenciones artísticas que dieron forma a la iniciativa. La exposición no solo será un espacio de celebración del arte y la identidad, sino también un llamado a la acción en favor de la sustentabilidad y el cambio social.\nDetalles de la convocatoria\nPara participar de la convocatoria los artistas plásticos, diseñadores, mujeres, artesanos, y fotógrafos interesados podrán postularse en el link que estará subido en la cuenta de Instagram de la Fundación Iliana Manos que nunca duermen. A partir del 1 al 31 de mayo; el anuncio de los seleccionados será comunicado por la Fundación vía mail el día 15 de junio 2025.\nSobre Fabio Toñanez\nOriginario de Misiones, del pueblo de El Dorado, creció entre hilos, costuras, figurines y máquinas de coser. A los 19 años abandonó la carrera de abogacía y se instaló en Buenos Aires para seguir su verdadera vocación. Comenzó a realizar trabajos en cuero con la artista Chelo Combina y 2005 con la marca Sisters donde colaboró durante 11 años. Entonces viaja a europa y decidé volver a sus orígenes en el diseño fusionar lo artesanal con la sofisticación. Ahí nace su marca Ibraina. llamada así en honor a su abuela. y Marketing de Moda en Espacio Buenos Aires, marketing de moda e historia del vestuario en el Centro Cultural Rojas, y actualmente terminando el último año de Alta Costura en el Instituto Piazza. Trabajo en revistas como Caras y Hola!. En 2020 –y tras su salida de Argentina por todo el impacto que tuvo la pandemia- se instala en México donde busca replicar su modelo de negocio con artesanas locales. Abrió exitosamente su propio showroom y desde entonces no paró de realizar imponentes desfiles en Buenos Aires y Misiones. Recientemente fue convocado por Frederick Anderson para realizar varias\ncápsulas para Saks New York.\nSobre el equipo\nLo acompañan en este proyecto Claudia Barbera, diseñadora de indumentaria formada en Barcelona, creadora y directora creativa de la marca Paseo de gracia. Consultora y capacitadora de emprendimientos de indumentaria y moda sostenibles. Ex Jefa de Carreras de la Tecnicatura Superior en producción de indumentaria de CABA. Ex coordinadora de la Carrera de diseño de moda y textil de Nueva Escuela y docente universitaria. Su frase de cabecera es: “Cada día es una nueva oportunidad para Creer y Crear”.\nMarcelo Toledo es artista visual y orfebre, nacido en Escobar, Provincia de Buenos Aires. Su trabajo artesanal y delicado de las pequeñas piezas de joyería se expanden en el espacio en sus instalaciones y obras tridimensionales de gran éxito. Tiene su taller y galería en el barrio de San Telmo, Buenos Aires.\nEn noviembre de 2024 la Legislatura de la Ciudad Autónoma de Buenos Aires lo distinguió como personalidad destacada de la cultura. Realizó numerosas exposiciones en museos y galerías del país, y sus obras se exhibieron en diversas instituciones de China, Estados Unidos, México, Uruguay, Rusia, Ucrania, entre otros.\nLa fotógrafa María Teresa de Jesús Álvarez Garzón es colombiana de nacimiento y argentina por adopción. Se graduó en Bellas Artes summ a cum laude en la Universidad de los Andes, Bogotá, Colombia. Es diseñadora gráfica con especialización en imagen corporativa de la Universidad de Palermo, Buenos Aires. Está hace 25 años en el mundo de la fotografía con una amplia clientela. Su frase de cabecera es “Hago fotos, luego existo”.\nTeresa Napolillo es periodista especializada en revistas femeninas y de moda. Trabajó en Revista Para Ti, Mujer, La Semana y dirigió Viva, LOOK, LUZ, CARAS MODA. Creadora de la revista digital NOT YOUR MAMA MAG, actualmente es editora de Moda y Tendencias de la Revista Marie Claire Argentina. Dio clases en diferentes instituciones entre las que se destacan la Universidad de Palermo. Conferencista en el país y el exterior, es un referente en los medios, muy respetada por ser formadora de la mayoría de los periodistas que hoy tienen a su cargo publicaciones.\nAbout The Author\nRedacción Economis\nSee author's posts\nCompartí esta noticia !\nFacebook\nTwitter\nWhatsApp\nLinkedIn\nTelegram\nANTERIOR\nLEGALIDAD Y FISCALIDAD DE BITCOIN Y CRIPTOACTIVOS: VUELVE EL CICLO DE SEMINARIOS DE ACTUALIZACIÓN PROFESIONAL DE LA ONG BITCOIN ARGENTINA\nDEJA UN COMENTARIO\nTu dirección de correo electrónico no será publicada. Los campos obligatorios están marcados con *\nCOMENTARIO *\nNOMBRE *\nCORREO ELECTRÓNICO *\nWEB\nGUARDAR MI NOMBRE, CORREO ELECTRÓNICO Y SITIO WEB EN ESTE NAVEGADOR PARA LA PRÓXIMA VEZ QUE HAGA UN COMENTARIO.",
        "descripcion": "Convocatoria a artistas, diseñadores, artesanos, fotógrafos y mujeres misioneras destacadas para formar parte de una iniciativa artística y cultural que resignifica el legado de Frida Kahlo. El proyecto busca visibilizar y promover las producciones misioneras, ofreciendo capacitación y participación.",
        "organizador": "Fundación Iliana ¨Manos que nunca duermen¨"
      },
      "location_data": {
        "geo": {
          "latitude": -27.367938,
          "longitude": -55.893725
        },
        "tipo": "Street",
        "lugar": "Félix de Azara 1749, Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 0.8924616820826423,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Félix de Azara, N3300 Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  }
]
