[
  {
    "json": {
      "id": 1,
      "titulo_clean": "misiones participara   bioferia 2025  experiencia  turismo sostenible cultura  conexion   naturaleza",
      "url_clean": "https://misionesonline.net/2025/04/02/misiones-participara-en-la-bioferia-2025",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-04T00:00:00",
        "lugar": "Hipódromo de Palermo",
        "precio": null,
        "titulo": "Misiones participará en la Bioferia 2025: una experiencia de turismo sostenible, cultura y conexión con la naturaleza",
        "contacto": null,
        "categoria": "exposicion",
        "direccion": null,
        "etiquetas": "turismo sostenible, cultura, naturaleza, Misiones",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2024/04/Bioferia-2024-1-1024x678.webp",
        "content_raw": "TURISMO\nINFORMACIÓN GENERAL\nMisiones participará en la Bioferia 2025: una experiencia de turismo sostenible, cultura y conexión con la naturaleza\nRedacción\n2 de April de 2025, 22:29\nLa provincia de Misiones participará con un espacio destacado en la Bioferia Buenos Aires 2025, el evento de sustentabilidad más grande de Latinoamérica, que se realizará los días 4, 5 y 6 de abril en el Hipódromo de Palermo.\nCon una propuesta inmersiva y transformadora, Misiones presentará su modelo de turismo regenerativo, comunitario y responsable, reafirmando su lugar como referente en sostenibilidad en América Latina. En el stand ubicado dentro del Espacio de Turismo Sostenible, se ofrecerán contenidos que invitan a conocer la riqueza natural, cultural y espiritual del territorio misionero.\nInvitamos a periodistas, medios, fotógrafos, cronistas e influencers a acercarse y cubrir esta experiencia única que conjuga innovación, identidad y conciencia ambiental. Durante los tres días, se realizarán charlas y presentaciones especiales, con la participación de autoridades, líderes culturales y figuras destacadas.\nCRONOGRAMA DE INTERVENCIONES DESTACADAS\nViernes 4 de abril – 12:00 hs\n“Misiones Naturaleza Santa”\n•José Martin Schuap, Secretario de Estado de Cultura de la provincia de Misiones\n•Lic. Eduardo Rubén Scherer, Subsecretario de Marketing y Promoción de Eventos del Ministerio de Turismo de Misiones\nSábado 5 de abril – 15:30 hs\n“Turismo de Bienestar Consciente”\n•Dr. José María Arrúa, Ministro de Turismo de la provincia de Misiones\n•Liz Solari, invitada especial – Retiros espirituales y conciencia plena\nDomingo 6 de abril – 13:30 hs\n“Armonía Elemental: Conexión con la Selva”\n•Chabeli Duarte, representante de la Comunidad Mbya Guaraní\nAdemás, el stand de Misiones contará con dinámicas participativas, muestras de productos regionales y experiencias para vivir la selva, la cultura guaraní y las áreas protegidas de la provincia a través de una mirada respetuosa y sensible con el ambiente.",
        "descripcion": "Misiones presentará su modelo de turismo regenerativo, comunitario y responsable en la Bioferia Buenos Aires 2025, ofreciendo contenidos que invitan a conocer la riqueza natural, cultural y espiritual del territorio misionero.",
        "organizador": "Gobierno de la provincia de Misiones"
      },
      "location_data": {
        "geo": {
          "latitude": -27.4695163,
          "longitude": -55.8609709
        },
        "tipo": "Cross Street",
        "lugar": "Hipódromo de Palermo,  Misiones, Argentina",
        "score": 0.772237755143798,
        "ciudad": "Garupá",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Palermo & Calle 25 de Abril, Garupá Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 2,
      "titulo_clean": "misiones corre   autismo",
      "url_clean": "https://misionesonline.net/2025/04/02/misiones-por-el-autismo-en-posadas-2",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-02T00:00:00",
        "lugar": "Costanera Posadeña y cercanías de la Bahía El Brete",
        "precio": null,
        "titulo": "Misiones Corre por el Autismo",
        "contacto": null,
        "categoria": "deportes",
        "direccion": "Costanera, Posadas, Misiones, Argentina",
        "etiquetas": "autismo, Misiones, Posadas, carrera, inclusión",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/Misiones-por-el-Autismo-12-rotated.jpeg",
        "content_raw": "INFORMACIÓN GENERAL\nSOCIEDAD\nMisiones Corre por el Autismo: un evento que busca visibilizar la inclusión y empatizar con esta condición\nAlejandro Mareco\n2 de April de 2025, 21:30\nCada 2 de abril, el mundo celebra el “Día Mundial de Concientización sobre el Autismo”, y en Misiones, esta fecha se conmemora de manera especial. Este miércoles, la costanera posadeña y las cercanías de la Bahía El Brete se llenaron de color, emoción y solidaridad, con la realización de la cuarta edición de “Misiones Corre por el Autismo”.\nA pesar de las inclemencias del tiempo, alrededor de mil personas se sumaron a esta actividad, que busca generar conciencia sobre el autismo sin afectar a quienes tienen hipersensibilidad auditiva. El evento, ya una tradición en la provincia, contó con dos distancias: una simbólica de 500 metros para chicos y grandes con autismo, junto a sus familiares y amigos, y otra competitiva de 5 kilómetros.\nTal vez te interese leer: Misiones rindió homenaje a los veteranos y caídos en la guerra de Malvinas\nA pesar de la lluvia que amenazó con empañar la jornada, la respuesta de los participantes fue abrumadora. Como bien destacó Jenifer Vargas, presidenta de Familias TEA Misiones. “Tuvimos una hermosa convocatoria, a pesar del clima. Muchísima gente vino a acompañarnos, y eso nos llena de felicidad. Nuestro lema sigue siendo el mismo: invitar a la sociedad a convivir con las personas que atraviesan el autismo, compartir con ellas y vivir este momento juntos”, explicó la presidenta.\nPara muchos, como Mariana, mamá de Matías, un niño con TEA, el evento fue una experiencia invaluable. “Es la primera vez que participamos, y la verdad es que superó mis expectativas. A veces uno piensa que Mati no va a tener ganas, pero se lo pasó genial, caminamos los 5 kilómetros, y eso es lo más importante”, comentó Mariana, quien resaltó la importancia de concientizar sobre la sensibilidad auditiva de los niños con autismo.\nEl evento no solo fue un momento de diversión, sino también una oportunidad para reflexionar sobre los desafíos que enfrentan las personas con autismo y sus familias. “Este tipo de iniciativas deberían repetirse más seguido. Es fundamental que la sociedad se informe y sea empática hacia las personas con discapacidad. A veces nos encontramos con dificultades en el acceso a lugares, y es necesario que la gente entienda y respete nuestros derechos”, señaló Sebastián, papá de Merlí, un niño con autismo.\nLa jornada también fue un espacio para fortalecer la red de apoyo familiar. “Nos sumamos a la carrera porque creemos que es fundamental que la gente se concientice sobre el autismo. Es algo que vivimos en carne propia, y estamos comprometidos con la causa”, expresó Sebastián, quien participó con toda su familia en el evento.\n“Misiones Corre por el Autismo” no solo fue una actividad deportiva, sino un mensaje de inclusión, empatía y respeto por esta condición.\n1 of 12\nQuizás te interese leer:\nSe inauguró en Misiones la primera filial del Museo Internacional de Discapacidad: la muestra artística recorrerá varios municipios\nSe inauguró en Misiones la filial del Museo Internacional de Discapacidad, impulsada por la Fundación Midmako. La muestra incluirá obras de artistas de este colectivo. Con respaldo diplomático de Suiza, el espacio tendrá una fase itinerante a lo largo de la tierra colorada antes de instalarse en el Aníbal Cambas de Posadas.\nCon un multitudinario acto en la provincia de Misiones, se concretó la inauguración de la filial local del Museo Internacional de Discapacidad en la Cámara de Representantes el pasado luned, una iniciativa de la Fundación Midmako, encabezada por Nika Pedro y la diplomática suiza Mónica Lofruscio.\nAlejandro Jabornicky, abogado, destacó la importancia del evento y del enfoque que la provincia viene sosteniendo en torno a la discapacidad. “Es un paso, creo yo, importante en lo que son los puentes y la forma de cruzar estos temas de discapacidad, que yo creo que Misiones viene con tareas desarrolladas en este tema, en este marco, con mucha rectitud y hace mucho tiempo”.\nLa muestra está integrada por obras realizadas por artistas con discapacidad. Según explicó Jabornicky “es un museo en donde se exhiben obras de diversas personas con problemas, con autismo, con determinadas circunstancias que creemos que son fabulosas para generar este nexo”.\nIPRODHA capacita a su personal en inclusión de neurodivergencias y autismo con certificación Espacio TEAmigos\nMás allá de las barreras en el Streaming de Misiones Online: hoy, se hablará del Trastorno del Espectro Autista\nCapacitación, inclusión y compromiso social: actividades que fortalecen la comunidad obereña\nTAGSautismoMisionesMisiones corre por el autismoPosadas\nLA REGION\nVideo | Región de las Misiones: se derrumbó un edificio en construcción en Encarnación y buscan determinar si hay personas atrapadas entre los escombros\nRedacción - abril 2, 2025\nBrasil | Investigación con yaguaretés ayuda a detectar en el Pantanal la presencia de un patógeno que puede infectar a los humanos\nPatricia Escobar - abril 1, 2025\nHorror en Brasil: una mujer pasó 10 horas sepultada viva y la rescataron tras escuchar sus gritos\nRedacción - marzo 31, 2025\nFormosa | Confirman un nuevo registro de yaguareté en la región chaqueña y ya son nueve los ejemplares monitoreados\nPatricia Escobar - marzo 30, 2025\nNACIONALES\nCon un fuerte operativo de seguridad, se realizó una nueva marcha de jubilados en el Congreso: hubo un periodista herido\nRedacción - abril 2, 2025\n“Queremos ser potencia para que ellos prefieran ser argentinos”: Milei reivindicó la soberanía sobre las Malvinas\nRedacción - abril 2, 2025\nMilei asistió al acto por Malvinas sin Villarruel: luego viajará a Estados Unidos donde se reunirá con Trump\nRedacción - abril 2, 2025\nA 43 años de la Guerra de Malvinas, Milei reconoce como Subtenientes de Reserva a excombatientes aspirantes a oficiales\nGriselda Segovia - abril 2, 2025\nINTERNACIONALES\nLa reacción de los mercados al anuncio de Trump sobre la aplicación de los aranceles a las importaciones\nRedacción - abril 2, 2025\nBarcelona derrotó 1-0 al Atlético de Madrid y se clasificó a la final de la Copa del Rey\nAgustin Soloneski - abril 2, 2025\nLa suba de aranceles que anunció Trump impactará sobre todas las exportaciones argentinas a los Estados Unidos\nRedacción - abril 2, 2025\nTrump anunció una fuerte suba de aranceles a la importación a países de todo el mundo: “Recordaremos este día en que declaramos nuestra independencia...\nRedacción - abril 2, 2025\nULTIMAS NOTICIAS\nVideo | Región de las Misiones: se derrumbó un edificio en...\n7 mins atras\nMisiones participará en la Bioferia 2025: una experiencia de turismo sostenible,...\n1 hora atras\nComercios posadeños abrieron durante el feriado del 2 de abril con...\n1 hora atras\nMisiones Corre por el Autismo: un evento que busca visibilizar la...\n2 horas atras\nNewsletter\nColumnas\nJustine, pero del Márquez de Apóstoles\nabril 2, 2025\nEl poder de la actitud: Cómo elegir tu estado mental cada...\nabril 2, 2025\nAnálisis semanal | El fantasma del dólar y la yerba a...\nmarzo 30, 2025\nTu relación con el dinero: Creencias que limitan tu abundancia\nmarzo 26, 2025",
        "descripcion": "Evento para generar conciencia sobre el autismo, con una carrera simbólica de 500 metros y otra competitiva de 5 kilómetros.",
        "organizador": "Familias TEA Misiones"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3873969,
          "longitude": -55.8889739
        },
        "tipo": "Street",
        "lugar": "Costanera, Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 0.9714932770039745,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Avenida Costanera, Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 3,
      "titulo_clean": " reventon 2025",
      "url_clean": "https://misionesonline.net/2025/04/02/comienza-el-reventon-2025-este-jueves",
      "event_details": {
        "hora": "22:00",
        "fecha": "2025-04-04T00:00:00",
        "lugar": "Plaza San Martín",
        "precio": null,
        "titulo": "El Reventón 2025",
        "contacto": "https://ahora.misiones.gob.ar/",
        "categoria": "festival",
        "direccion": "Posadas, Misiones, Argentina",
        "etiquetas": "descuentos, gastronomía, espectáculos, Posadas, Misiones",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/El-Reventon-.jpg",
        "content_raw": "Este jueves comienza El Reventón 2025 en Posadas con descuentos, gastronomía y espectáculos\nRedacción\n2 de April de 2025, 20:46\nDesde este jueves y hasta el domingo 6 de abril, la capital misionera vivirá una nueva edición de El Reventón 2025, el evento comercial que combina grandes promociones, ferias gastronómicas y espectáculos en vivo. Como parte de la propuesta cultural, Los Abuelos de la Nada ofrecerán un show el viernes 4 de abril a las 22:00 en la Plaza San Martín.\nOrganizado por la Cámara de Comercio e Industria de Posadas, con el apoyo del Gobierno de Misiones y la Municipalidad de Posadas, el evento ofrecerá descuentos especiales, facilidades de pago y una agenda cultural con espectáculos en vivo. Como principal atractivo, la banda Los Abuelos de la Nada se presentará el viernes 4 de abril a las 22:00 en la Plaza San Martín.\nDurante la presentación del evento el pasado 14 de marzo, el gobernador Hugo Passalacqua destacó la importancia de esta propuesta que, a través de la articulación entre los sectores público y privado, permite fortalecer el comercio local, brindar herramientas para cuidar la economía familiar y fomentar el turismo en la provincia.\n«En un momento tan difícil como el que estamos viviendo, hay que ponerle el pecho y trabajar hombro con hombro, espalda con espalda y seguir adelante. La queja es insoportable, hay que empujar y tirar del carro juntos. El misionero y la misionera saben bien de esto: salir adelante trabajando está en su ADN», afirmó el gobernador.\nAdemás, agregó: «Como hijo de comerciante, yo sé que el comercio es el primer dador de empleo de la provincia. Por eso, cuando uno cuida el comercio y apoya este tipo de eventos como “El Reventón”, que con tanto esfuerzo y trabajo lleva adelante la Cámara de Comercio, está creando miles de puestos de trabajo. Y eso, en el mundo de hoy, en la Argentina de hoy que está en crisis, es extremadamente útil», afirmó.\nDescuentos, feria gastronómica y shows musicales\nComo en ediciones anteriores, El Reventón contará con dos grandes ejes:\nEl comercial y el cultural. En el ámbito comercial, los consumidores podrán acceder a descuentos exclusivos y facilidades de financiamiento en los comercios adheridos.\nEn el aspecto cultural y turístico, habrá ferias gastronómicas y cerveceras, espectáculos musicales y shows en la Plaza San Martín. La feria gastronómica y cervecera, un clásico del evento, reunirá a emprendedores locales que ofrecerán una variada oferta culinaria y bebidas artesanales. Esta propuesta se ha convertido en un atractivo destacado año tras año. Además, la Plaza San Martín será el epicentro de las actividades, convocando a comerciantes, emprendedores y al público en general. Se prevén presentaciones y espectáculos para animar cada jornada.\nBeneficios económicos y opciones de compra para consumidores\nEl Ministerio de Hacienda acompañará la iniciativa con programas de incentivo al consumo, como:\n-Ahora Misiones\n-Ahora Bienes Durables\n-Ahora Construcción\nAhora Neumáticos\n-Incentivos especiales para los sectores de hotelería y gastronomía\nEl ministro de Hacienda, Adolfo Safrán, destacó: «Todo el Gobierno Provincial acompaña esta iniciativa, que busca potenciar la economía, dinamizar el comercio y sostener el empleo».\n«Eventos como El Reventón permiten que el circulante fluya más rápido, que los comercios vendan mejor y que podamos cuidar y generar nuevos puestos de trabajo. Esto es clave en un contexto de crisis, especialmente para el comercio de frontera, que necesita herramientas para seguir siendo competitivo», sostuvo.\nLos asistentes podrán acceder a diversas opciones de financiamiento en comercios adheridos:\n-Banco Macro: 6 cuotas sin interés en los comercios adheridos a Ahora Misiones y hasta 12 cuotas sin interés en Ahora Bienes Durables, Ahora Construcción y Ahora Neumáticos.\n-Naranja X: 8 cuotas sin interés en compras realizadas con tarjetas emitidas por la entidad.\n-Go Cuotas: Posibilidad de pagar en 3 o 4 cuotas sin interés con tarjeta de débito en los comercios adheridos.\nPara más información sobre los beneficios y comercios adheridos, ingresar en https://ahora.misiones.gob.ar/",
        "descripcion": "Evento comercial con descuentos, gastronomía y espectáculos en vivo. Los Abuelos de la Nada se presentarán el viernes 4 de abril.",
        "organizador": "Cámara de Comercio e Industria de Posadas, con el apoyo del Gobierno de Misiones y la Municipalidad de Posadas"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 4,
      "titulo_clean": "scouting  modelos   ruta  diseno misionero",
      "url_clean": "https://www.primeraedicion.com.ar/nota/100989256/este-sabado-la-ruta-del-diseno-misionero-elegira-a-las-nuevas-caras-de-la-moda",
      "event_details": {
        "hora": "17:30",
        "fecha": "2025-04-26T00:00:00",
        "lugar": null,
        "precio": null,
        "titulo": "Scouting de Modelos de la Ruta al Diseño Misionero",
        "contacto": null,
        "categoria": "arte",
        "direccion": null,
        "etiquetas": "moda, diseño, modelos, scouting, misiones",
        "imagen_url": "https://www.primeraedicion.com.ar/wp-content/uploads/2025/04/Diseno-Misionerofot-MC.jpg",
        "content_raw": "La Ruta al Diseño Misionero llevará a cabo, este sábado a partir de las 17.30 horas, un Scouting de Modelos, tanto hombres como mujeres, para encontrar nuevos talentos. La convocatoria se realizará sin inscripción previa y no habrá requisitos de peso y altura para los participantes. El único requisito será asistir con una ropa negra y para las mujeres, utilizar zapatos de tacón alto para evaluar su forma de caminar. El evento también contará con una feria de diseño y un patio gastronómico.\nEn diálogo con la FM 89.3 Santa María de las Misiones, Alejandro Uset, director de Incubadora de Diseño Misionero, explicó que la Ruta del Diseño “tiene la particularidad de que no solo promociona, potencia y profesionales diseñadores, sino también a modelos y a emprendedores de modas”.\nEl profesional, indicó que esta selección de modelos de la Ruta del Diseño, se basa en mostrar la diversidad de los cuerpos y que “mejor tener modelos de distintos talles, distintas etnias, distintos prototipos de belleza, congregados en un scouting”.\nEn este sentido, Uset comentó que en esta propuesta de moda “cada vez hay más diseñadores y diseñadoras que proponen una propuesta masculina. Años anteriores, nosotros siempre teníamos un 90% de diseñadores que presentaban solo propuesta femenina y el año pasado en l ‘La Ruta’, empezamos a tener diseñadoras que transitaban por un estilo más unisex; ropa puntualmente hecha para hombres. Entonces necesitamos también darle oportunidades a esos jóvenes modelos masculinos que también transiten esta gran pasarela” invitó.\nA su vez, el diseñador indicó que siempre se solicita que los concursantes sean mayores de edad por una cuestión de disponibilidad, ya que la Ruta del Diseño participa en distintos eventos locales y nacionales como la Argentina Fashion and Travel, que se realiza dentro del la Feria Internacional del Turismo, aunque también la Ruta del Diseño “tiene la particularidad de que siempre trata de buscar fechas donde los chicos no tengan que rendir un final, no tengan mesas de exámenes, y siempre los desfiles terminan siendo sábados o domingos y así tengan esa disponibilidad de tiempo”.\nEn este sentido, indicó que junto a Karyna González, directora de la Ruta del Diseño, comienzan a diagramar las actividades a partir de febrero.\n“Todos los meses tratamos de hacer un evento, una muestra de diseño, un scouting de modelos, un conversatorio, charlas de capacitación. Hay meses puntuales, donde tenemos desfiles que usualmente son en la primera etapa del año y en la segunda son dos desfiles y la gran final, que es el “Cataratas Day”, que se realiza el 11 de noviembre en la ciudad de Puerto Iguazú”.Un evento en donde se premia a la Mujer del Año y al Embajador del Diseño Misionero, aunque aclaró que no se trata de un concurso de belleza “sino que es un concurso de valores: La belleza ya no tiene que ver sólo con lo exterior, sino desde La Ruta tratamos de promover la belleza interior, el compañerismo, el compromiso que tienen las chicas unas con otras, la forma de vivir y de promover los valores que La Ruta tiene como programa de diseño”, definió.\nTags: Alejandro UsetFM 89.3MulticulturalRuta del Diseño Misionero",
        "descripcion": "La Ruta al Diseño Misionero realizará un scouting de modelos (hombres y mujeres) en busca de nuevos talentos. No requiere inscripción previa ni hay requisitos de peso o altura. Se solicita vestimenta negra y, para las mujeres, zapatos de tacón alto.",
        "organizador": "Ruta del Diseño Misionero"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3621,
          "longitude": -55.9007
        },
        "tipo": "unknown",
        "lugar": "Posadas, Misiones",
        "score": 0,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas, Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 5,
      "titulo_clean": "fashion day  posadas diseno creatividad  turismo   solo evento",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/02/851663-fashion-day-en-posadas-diseno-creatividad-y-turismo-en-un-solo-evento",
      "event_details": {
        "hora": "17:00",
        "fecha": "2025-04-05T00:00:00",
        "lugar": "Espacio Multicultural de la Costanera de Posadas",
        "precio": 0,
        "titulo": "Fashion Day en Posadas: diseño, creatividad y turismo en un solo evento",
        "contacto": null,
        "categoria": "exposicion",
        "direccion": "Costanera de Posadas, Misiones, Argentina",
        "etiquetas": "diseño, moda, turismo, Posadas, Misiones",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/63/1826341_3c06cd86bc33c6e2b6552bcc32da6d37555d6702c950ecb729a966504af0a635/xs.webp?_v=v3-602",
        "content_raw": "Fashion Day en Posadas: diseño, creatividad y turismo en un solo evento\nEl Espacio Multicultural de la Costanera de Posadas será, este sábado 5 de abril, el escenario de la primera edición de Fashion Day, una feria de diseño que busca impulsar la industria local y fomentar la economía creativa y el turismo.\nmiércoles 02 de abril de 2025 | 22:15hs.\nEl próximo sábado 5 de abril, a partir de las 17, el Espacio Multicultural de la Costanera de Posadas será el escenario de Fashion Day, un evento gratuito que brindará a diseñadores emergentes y emprendedores la oportunidad de exhibir y comercializar sus creaciones.\nLa Ruta del Diseño Misionero presenta la primera edición de esta feria innovadora, cuyo objetivo es fortalecer la industria local y potenciar su impacto en la economía creativa y el turismo provincial. Fashion Day no solo será un espacio de exposición, sino también una plataforma para consolidar redes dentro del ecosistema del diseño misionero, fomentando la colaboración y el crecimiento del sector.\nUn evento para toda la familia\nCon acceso libre y gratuito, Fashion Day invita a residentes y turistas a sumergirse en un ambiente dinámico donde el diseño, la cultura y el turismo se fusionan. Los asistentes podrán recorrer un circuito con más de 30 expositores y disfrutar de una variada oferta de entretenimiento, que incluye música en vivo, DJ sets, propuestas gastronómicas regionales, cervezas artesanales y jugos naturales.\nEste evento busca dar visibilidad al talento de los diseñadores misioneros, mostrando la diversidad de propuestas que posicionan a la provincia en la escena del diseño nacional e internacional. Además, representa una oportunidad única para conocer de cerca el trabajo de los creativos locales y apoyar el crecimiento de la industria del diseño en Misiones.\nImpulso a la economía creativa y cultural\nOrganizado por la Ruta del Diseño Misionero en colaboración con la Municipalidad de Posadas, Fashion Day reafirma su compromiso con el desarrollo económico y cultural de la provincia. El evento busca impulsar la profesionalización de los diseñadores locales y aumentar la visibilidad de sus creaciones en mercados más amplios.\nFashion Day se proyecta como una plataforma itinerante de ventas 360°, ofreciendo a los asistentes una experiencia completa que combina creatividad, identidad y turismo en un mismo espacio. La organización invita a toda la comunidad a participar de esta primera edición, celebrando el talento local y promoviendo la cultura del diseño en Misiones.",
        "descripcion": "Feria de diseño con el objetivo de fortalecer la industria local y potenciar su impacto en la economía creativa y el turismo provincial. Habrá más de 30 expositores, música en vivo, DJ sets, propuestas gastronómicas regionales, cervezas artesanales y jugos naturales.",
        "organizador": "La Ruta del Diseño Misionero en colaboración con la Municipalidad de Posadas"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3873969,
          "longitude": -55.8889739
        },
        "tipo": "Street",
        "lugar": "Costanera de Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 0.8186269215310595,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Avenida Costanera, Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 6,
      "titulo_clean": " tc2000 vuelve  obera preparativos   fecha historica",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/02/851672-el-tc2000-vuelve-a-obera-preparativos-para-una-fecha-historica",
      "event_details": {
        "hora": null,
        "fecha": "2025-05-03T00:00:00",
        "lugar": "Autódromo Ciudad de Oberá",
        "precio": null,
        "titulo": "El TC2000 vuelve a Oberá: preparativos para una fecha histórica",
        "contacto": null,
        "categoria": "deportes",
        "direccion": null,
        "etiquetas": "TC2000, Oberá, automovilismo, Misiones, SUV",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/64/1826437_9c0aa9c00db8ce6c70555d42421bc538bf9705f1d61996c8249264b20e6ea94e/xs.webp?_v=v3-602",
        "content_raw": "Deportes\nEl TC2000 vuelve a Oberá: preparativos para una fecha histórica\nAutoridades de Tango Motorsports recorrieron el Autódromo Ciudad de Oberá de cara a la apertura del 46º Campeonato Argentino de TC2000, que se correrá el 3 y 4 de mayo junto a la segunda fecha del Campeonato Misionero de Automovilismo en Pista.\nmiércoles 02 de abril de 2025 | 17:15hs.\nEl regreso del TC2000 a Oberá, Misiones, es un hecho. Este miércoles, autoridades de Tango Motorsports visitaron el Autódromo Ciudad de Oberá para supervisar las instalaciones y coordinar aspectos organizativos de la competencia que marcará el inicio de una nueva era en la categoría.\nLa última vez que el TC2000 corrió en Oberá fue el 12 de agosto de 2018, con la victoria de Agustín Canapino en un Chevrolet Cruze, seguido por Leonel Pernía (Renault Fluence) y Matías Rossi (Toyota Corolla). En esta ocasión, la fecha traerá consigo una gran novedad: el debut de los SUV, un nuevo segmento con motores de 500 caballos de potencia.\nVisita y preparativos\nDurante la visita, Diego Levy y Nicanor Gómez Orso (Tango Motorsports) fueron recibidos por Enrique Miguel “Quique” Urrutia, Juan Pablo Urrutia y Guillermo Lillieskold, directivos del Automóvil Club Oberá (ACO). Juntos recorrieron las instalaciones, planificaron la logística del sector de boxes, el espacio para la prensa y las acciones promocionales del evento.\nEl directivo de ACO, Juan Pablo Urrutia, destacó la importancia del regreso del TC2000: “Es un honor recibir nuevamente a la categoría y ser parte de esta nueva etapa con la incorporación de los SUV. Esta visita permitió avanzar en la organización de un espectáculo sin precedentes”.\nPor su parte, Diego Levy resaltó el entusiasmo de la organización: “Vuelve a un escenario clásico como Oberá para un evento innovador. Estamos muy motivados para comenzar esta nueva era de la categoría”.\nUn hito para el automovilismo en Misiones\nLa llegada de la cetegoríano sólo significa el retorno de una categoría histórica a la región, sino también un gran impulso para el automovilismo en Misiones. Con el 46º Campeonato Argentino de TC 2000, el público podrá presenciar una competencia completamente renovada que combinará historia y evolución tecnológica en un mismo escenario.\nTemas de esta nota\nAutomovilismo",
        "descripcion": "El TC2000 regresa a Oberá, Misiones, para disputar el 46º Campeonato Argentino de TC2000 junto a la segunda fecha del Campeonato Misionero de Automovilismo en Pista. El evento marcará el debut de los SUV en la categoría.",
        "organizador": "Tango Motorsports y Automóvil Club Oberá (ACO)"
      },
      "location_data": {
        "geo": {
          "latitude": -26.8132292,
          "longitude": -55.0219894
        },
        "tipo": "Street",
        "lugar": "Autódromo Ciudad de Oberá,  Misiones, Argentina",
        "score": 0.542271982276932,
        "ciudad": "Puerto Rico",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Ciudad de Asunción, Puerto Rico Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 7,
      "titulo_clean": "torneo nacional  futbol  abogacia",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/02/851667-abogados-de-todo-el-pais-llegan-a-misiones-para-disputar-el-torneo-nacional-de-futbol",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-03T00:00:00",
        "lugar": "Predio de Crucero del Norte, espacio deportivo de ACIADEP y predio de abogados",
        "precio": null,
        "titulo": "Torneo Nacional de Fútbol de Abogacía",
        "contacto": null,
        "categoria": "deportes",
        "direccion": "Posadas y Garupá, Misiones, Argentina",
        "etiquetas": "fútbol, abogados, torneo, Misiones, Posadas",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/63/1826371_50d6a9ffc3a1a9df57abc4baadfdd2de96bda159871048d8a36f197dfce668a4/xs.webp?_v=v3-602",
        "content_raw": "Misiones es sede de una nueva edición del Torneo Nacional de Fútbol de Abogacía, un evento que congrega a delegaciones de todo el país. Hoy, cientos de participantes están arribando a la provincia desde diferentes regiones, junto con familiares y acompañantes, para prepararse de cara al inicio de la competencia.\nCon la participación de 123 equipos, la actividad deportiva comenzará mañana y se llevará a cabo en tres sedes distribuidas entre Posadas y Garupá, generando un importante movimiento turístico y económico en la región.\nEl certamen no solo es un punto de encuentro para profesionales del derecho que representan a sus provincias, sino también una oportunidad para compartir experiencias con colegas de distintos rincones del país. Acompañados por familiares y amigos, los participantes disfrutarán de la hospitalidad y los atractivos turísticos de Misiones.\nDesde la organización estiman que el evento atraerá a más de 3 mil personas, lo que impactará positivamente en el sector hotelero, gastronómico y comercial de Posadas, Garupá y localidades cercanas. Además, se destaca la relevancia del torneo en el contexto deportivo y social, consolidando a Misiones como un destino clave para este tipo de competencias.\nLos partidos se disputarán en el predio de Crucero del Norte, el espacio deportivo de ACIADEP y el predio de abogados en Posadas. Esta es la segunda vez que la provincia alberga un torneo de esta magnitud, luego de haber sido sede de un certamen regional en ediciones anteriores, incorporando al fútbol femenino a la competencia.\nCon un despliegue logístico de gran escala, el Torneo Nacional de Fútbol de Abogacía reafirma el crecimiento del deporte y la importancia de Misiones como anfitriona de eventos deportivos de nivel nacional.",
        "descripcion": "Misiones es sede de una nueva edición del Torneo Nacional de Fútbol de Abogacía, un evento que congrega a delegaciones de todo el país.",
        "organizador": "Organización del Torneo Nacional de Fútbol de Abogacía"
      },
      "location_data": {
        "geo": {
          "latitude": -27.4597939,
          "longitude": -55.8401846
        },
        "tipo": "Street",
        "lugar": "Posadas y Garupá, Misiones, Argentina,  Misiones, Argentina",
        "score": 0.858767121990297,
        "ciudad": "Garupá",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Posadas, Garupá Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 8,
      "titulo_clean": "apertura  misionero  karting 2025",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/02/851670-obera-tiene-todo-listo-para-la-apertura-del-misionero-de-karting-2025",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-05T00:00:00",
        "lugar": "Kartódromo Ciudad de Oberá",
        "precio": 7000,
        "titulo": "Apertura del Misionero de Karting 2025",
        "contacto": null,
        "categoria": "deportes",
        "direccion": null,
        "etiquetas": "karting, automovilismo, oberá, misiones",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/64/1826428_6d1526c405fdae47874146eb5cd954fb54612a6d3936e08c7dd0cea318ac84c9/xs.webp?_v=v3-602",
        "content_raw": "Oberá tiene todo listo para la apertura del Misionero de Karting 2025\nEl campeonato sobre asfalto inicia su temporada el 5 y 6 de abril en el kartódromo Ciudad de Oberá, con la fiscalización de la Femad\nmiércoles 02 de abril de 2025 | 17:09hs.\nEl Automóvil Club Oberá (ACO) ultima detalles para la primera fecha del Campeonato Misionero de Karting 2025, que se disputará el sábado 5 y domingo 6 de abril en el kartódromo Ciudad de Oberá. La competencia, fiscalizada por la Federación Misionera de Automovilismo Deportivo (FeMAD), se correrá en el trazado de 1.167 metros utilizado en el cierre de la temporada pasada.\nEl club informó que, por el momento, se mantendrá el mismo circuito, y que las variantes ensayadas en las pruebas comunitarias del 22 de marzo se implementarán en futuras fechas.\nEntradas y accesos\nEl valor de la entrada general para todo el fin de semana será de $7.000, permitiendo el ingreso tanto el sábado como el domingo. El estacionamiento tendrá un costo de $1.000 por día. El acceso será por el Portón 1, mientras que el Portón 2 estará habilitado solo el domingo. Se podrá llegar a la isla antes del inicio de la actividad en pista ese día.\nMenores de 12 años, jubilados con credencial y personas con discapacidad (presentando CUD) junto a un acompañante tendrán ingreso gratuito.\nComo parte de la difusión de la fecha, el miércoles previo a la carrera se realizará una acción promocional en el Centro Cívico de Oberá. Desde las 19 , habrá exposición de karts, presencia de pilotos como Germán Rocholl, Javier Kupski, Facundo y Santiago Reich, además de la venta de entradas a precio especial. Medios de comunicación y público en general están invitados a participar.\nJornada de pruebas\nDurante la semana previa, la pista del kartódromo estará habilitada de 9.30 a 17.30 para pruebas privadas de los equipos. El viernes, como es habitual, se llevará a cabo la jornada de pruebas libres, con cuatro tandas de 15 minutos por categoría, entre las 9.30 y las 17.25.",
        "descripcion": "El Campeonato Misionero de Karting 2025 inicia su temporada el 5 y 6 de abril en el kartódromo Ciudad de Oberá.",
        "organizador": "Automóvil Club Oberá (ACO)"
      },
      "location_data": {
        "geo": {
          "latitude": -26.8132292,
          "longitude": -55.0219894
        },
        "tipo": "Street",
        "lugar": "Kartódromo Ciudad de Oberá,  Misiones, Argentina",
        "score": 0.542271982276932,
        "ciudad": "Puerto Rico",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Ciudad de Asunción, Puerto Rico Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 9,
      "titulo_clean": "record  alumnos  clases  musica dentro   fabrica creativa",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/02/851666-record-de-alumnos-en-clases-de-musica-dentro-de-la-fabrica-creativa",
      "event_details": {
        "hora": "16:54hs",
        "fecha": "2025-04-02T00:00:00",
        "lugar": "La Fábrica Creativa",
        "precio": null,
        "titulo": "Récord de alumnos en clases de música dentro de La Fábrica Creativa",
        "contacto": null,
        "categoria": "musica",
        "direccion": "calle Sarmiento, Posadas, Misiones",
        "etiquetas": "musica, arte, talleres, posadas, misiones",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/63/1826374_b698b637e07ac89681345248b8b74e87b32768df2cfff3a5ab1a78d093711e2c/xs.webp?_v=v3-602",
        "content_raw": "Cultura\nEn Posadas\nRécord de alumnos en clases de música dentro de La Fábrica Creativa\nComo en otros lugares, y otros puntos de la provincia, los talleres para despertar la creatividad en los más chicos, se convirtieron en un furor para las familias\nmiércoles 02 de abril de 2025 | 16:54hs.\nCada vez más centros artísticos llenan su convocatoria dentro de Misiones. Con una amplia variedad de opciones destinadas al público en general, los talleres se suceden dentro de emprendimientos que crecen día a día.\nEn Posadas, por ejemplo, el renovado espacio La Fábrica Creativa busca posicionarse como el primer taller de arte integral de la provincia. Así, el proyecto que cumple 10 años de experiencias, dio inicio a las clases del ciclo 2025 en su nueva sede, sobre calle calle Sarmiento.\nAbierto a niños, adolescentes y adultos (sin límite de edad) ya alcanzó casi 600 alumnos en total, siendo más de 300 los que se inclinaron por el área de música, dentro de la cual hay un gran espectro y se suman también artes plásticas y escénicas.\nEn esa línea, las clases ofrecidas por un destacado plantel de docentes, en el área de Artes Plásticas y Visuales, van desde Dibujo, Comics, Pinturas, Cerámica, Ilustración Digital, Porcelana Fría, Arte Exploratorio y Arte Decorativo. Mientras que en el Taller de Artes Escénicas, los alumnos exploran sobre Improvisación, Clown, Máscaras, Sombras, Dramaturgia, Objetos y mucho más, en clases que apuntan a la diversión conjunta.\nAdemás, este año se inauguró el Área de Música con muchísima repercusión y una suma de aspectos diferenciadores que brindan mayor valor a los estudiantes.\nAsí, los profesores, músicos recibidos de amplia trayectoria y en actividad, se reparten en clases de Canto, Guitarra, Bajo, Teclado, y Ukelele. La novedad principal es el Rap y Freestyle, como el género musical de mayor impacto entre los jóvenes.\nOtra novedad destacada en La Fábrica Creativa es la importancia que se le otorga a la práctica de los ensambles. Se trata de los momentos en los que cada alumno puede compartir con los demás, para formar grupos o unirse en la interpretación de una música. Con esto, la idea principal es que sea parte del aprendizaje integral. Van a poder participar con otros alumnos para ver cómo interactúan los instrumentos.\nUn lugar para el arte\nSobre el trabajo que se lleva adelante en La Fábrica Creativa, María Luz Abella, (profesora en Artes Plásticas, Diseño Gráfico y Comunicación Visual, Magíster en Arteterapia y creadora de la Fábrica Creativa) comentó: \"Logramos tener un espacio integral e inclusivo, en el que diversas ramas del Arte conviven. Es hermoso ver como alumnos de distintas edades hacen talleres de dibujo o pintura y también aprenden música o teatro”. “Nos pone muy felices porque estamos formando artistas en diversas disciplinas y de distintas edades”, señaló. Y subrayó que La Fábrica Creativa es \"un lugar en el que todos podemos ser artistas\".",
        "descripcion": "La Fábrica Creativa en Posadas alcanza un récord de alumnos en sus clases de música, ofreciendo talleres de arte integral para niños, adolescentes y adultos. Se destacan las clases de canto, guitarra, bajo, teclado, ukelele y rap/freestyle, así como la práctica de ensambles.",
        "organizador": "La Fábrica Creativa"
      },
      "location_data": {
        "geo": {
          "latitude": -27.365169,
          "longitude": -55.893379
        },
        "tipo": "Street",
        "lugar": "calle Sarmiento, Posadas, Misiones,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Sarmiento, N3300 Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 10,
      "titulo_clean": " ipac ofrece formacion   ambito   ciencias empresariales ultimos dias  inscribirte  transformar tu futuro profesional",
      "url_clean": "https://misionesonline.net/2025/04/03/instituto-privado-de-alta-capacitacion-ipac1",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-03T00:00:00",
        "lugar": "Instituto Privado de Alta Capacitación (IPAC)",
        "precio": null,
        "titulo": "El IPAC ofrece formación en el ámbito de las ciencias empresariales. ¡Últimos días para inscribirte y transformar tu futuro profesional!",
        "contacto": "Posadas: 376 5015098\nEldorado: 3751 635463",
        "categoria": "educacion",
        "direccion": null,
        "etiquetas": "IPAC, Capacitación, Educación, Posadas, Eldorado",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/WhatsApp-Image-2025-04-03-at-9.20.42-AM.jpeg",
        "content_raw": "El IPAC ofrece formación en el ámbito de las ciencias empresariales. ¡Últimos días para inscribirte y transformar tu futuro profesional!\nSi aspiras a una carrera exitosa en el mundo empresarial, este es tu momento.\nEl Instituto Privado de Alta Capacitación (IPAC) está cerrando las inscripciones para el ciclo 2025, brindándote la oportunidad de formarte en las áreas más demandadas del mercado laboral.\nSecretariado Administrativo (2 años)\nTecnicatura Superior en Recursos Humanos y Coaching. (3 años)\nTecnicatura Superior en Administración de Empresas y Gestión Organizacional. (3 años)\nTecnicatura Superior en Dirección de Negocios y Administración de Personal. (3 años)\n¿Por qué elegir IPAC?\nProgramas actualizados.\nPrácticas profesionales.\nFormación con docentes especializados.\nHerramientas digitales y metodologías innovadoras.\nVinculación con empresas y oportunidades laborales.\nArticulación directa con Universidad FASTA.\nInvierte en tu futuro y conviértete en el profesional que las empresas buscan. ¡No dejes pasar esta oportunidad!\n¡Las inscripciones están a punto de cerrar y los cupos son limitados!\nContactos:\n• Posadas: 376 5015098\n• Eldorado: 3751 635463",
        "descripcion": "El Instituto Privado de Alta Capacitación (IPAC) está cerrando las inscripciones para el ciclo 2025, brindándote la oportunidad de formarte en las áreas más demandadas del mercado laboral.",
        "organizador": "IPAC"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3621,
          "longitude": -55.9007
        },
        "tipo": "unknown",
        "lugar": "Posadas, Misiones",
        "score": 0,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas, Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 11,
      "titulo_clean": "programa incluyendo   iprodha capacitacion  neurodivergencias  tea",
      "url_clean": "https://misionesonline.net/2025/04/03/programa-incluyendo-en-el-iprodha",
      "event_details": {
        "hora": "09:12",
        "fecha": "2025-04-03T00:00:00",
        "lugar": "SUM del IPRODHA",
        "precio": null,
        "titulo": "Programa INCLUyendo en el IPRODHA: capacitación sobre neurodivergencias y TEA",
        "contacto": "Sin información",
        "categoria": "educacion",
        "direccion": "Sin información",
        "etiquetas": "IPRODHA, neurodivergencias, TEA, capacitación, inclusion",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/5.Ep_.-Personal-del-Iprodha-se-capacito-en-neurodivergencias-y-TEA.jpeg",
        "content_raw": "En la continuidad de las capacitaciones a su personal, este mes los empleados del Instituto Provincial de Desarrollo Habitacional (IPRODHA), participaron del ciclo de conversatorios Incluyendo: \"Hablemos de autismo”, facilitado por la Subsecretaria de Igualdad de Oportunidades del Ministerio de Derechos Humanos de la Provincia.\nEn esta oportunidad, la charla fue brindada por la Dra. María José Martínez Demaria y la Lic. Laura Giménez, en las instalaciones del SUM del IPRODHA, donde convergieron los distintos sectores del área Social de este último, para conversar y capacitarse acerca de inclusión, concientización y visibilización de Neurodivergencias y Trastorno del Espectro Autista (TEA).\nDesde un enfoque legal y técnico, las herramientas proporcionadas por el equipo acrecientan las posibilidades para las personas que transitan neurodivergencias o TEA y sus familias, con la finalidad de identificar y eliminar los obstáculos con que puedan enfrentarse, al tiempo que los empleados del instituto adquirieron recursos para poder atender una eventual crisis.\nEl taller desarrollado a lo largo de la mañana se enfocó en aspectos como: «La Hora Azul», un procedimiento donde, por un periodo de tiempo, en los espacios de atención al público se baja la intensidad de las luces y los sonidos para colaborar con quienes tienen una mayor sensibilidad hacia los estímulos sensoriales. Sumado a este, se conversó sobre los «Espacios de la Calma», un lugar físico en el que las personas neurodivergentes pueden «desconectarse» cuando las emociones los sobrepasan, y encontrar serenidad ante estas situaciones.\nAdemás, a estos espacios se les agrega un instrumento psicológico que es el «Botiquín de la Calma» con elementos como pelotitas, slime, burbujeros, cepillos, etc. que ayudan a enfrentar o prevenir crisis emocionales, según la información brindada en la folletería que acompaña los encuentros.\nAl respecto, la Lic. Carmen Glosnicki, del área Social del organismo destacó que: «el conversatorio nos permitió, de manera clara y sencilla, conocer más acerca de las neurodivergencias. Esto nos permite estar atentos en situaciones que se nos presentan durante entrevistas, tanto en la institución como en los domicilios y que, junto a otras herramientas que nos brindaron, podemos generar ambientes amigables para que las familias puedan recibir el asesoramiento e información que necesitan al realizar determinadas gestiones» resaltó.\nPor su parte, desde la oficina de Recursos Humanos. La Lic. Iara Wisner indicó que «para nosotros es super importante poder brindar las herramientas a nuestros colaboradores respecto a las problemáticas que enfrenta la sociedad para aportar nuestro granito de arena en sociedades más inclusivas. Esta vez fue el turno de las neurodivergencias, pero siempre tratamos de informarnos y capacitar para brindar mejores servicios a la comunidad», expresó.\nCabe mencionar que, además de las charlas, el Ministerio certifica como «Espacios TEAmigos» a las instituciones que las recibieron. De esta manera, se los identifica como espacios seguros y con personal capacitado para brindar una mejor atención. En este sentido, al final el día, el IPRODHA recibió su correspondiente certificación.",
        "descripcion": "Capacitación a empleados del Instituto Provincial de Desarrollo Habitacional (IPRODHA) sobre inclusión, concientización y visibilización de Neurodivergencias y Trastorno del Espectro Autista (TEA).",
        "organizador": "Subsecretaria de Igualdad de Oportunidades del Ministerio de Derechos Humanos de la Provincia"
      },
      "location_data": {
        "geo": {
          "latitude": -24.8520818,
          "longitude": -65.4494426
        },
        "tipo": "Cross Street",
        "lugar": "Sin información,  Misiones, Argentina",
        "score": 0.6664734364683261,
        "ciudad": "Salta",
        "region": "Salta",
        "country": "Argentina",
        "direccion_normalizada": "Calle Diario Territorio Misiones & Calle sin Nombre 288, Salta Salta"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 12,
      "titulo_clean": "made in misiones llega  misiones online   nuevo streaming dedicado   moda",
      "url_clean": "https://misionesonline.net/2025/04/03/made-in-misiones-llega-a-misiones-online-con-un-nuevo-streaming-dedicado-a-la-moda",
      "event_details": {
        "hora": "14:00-15:00",
        "fecha": "2025-04-03T00:00:00",
        "lugar": "Misiones Online (Instagram, YouTube, Facebook) y en el portal digital misionesonline.net",
        "precio": null,
        "titulo": "Made in Misiones llega a Misiones Online con un nuevo streaming dedicado a la moda",
        "contacto": null,
        "categoria": "otro",
        "direccion": null,
        "etiquetas": "moda, diseño, Misiones, streaming, talento local",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/WhatsApp-Image-2025-04-03-at-8.21.29-AM-4.jpeg",
        "content_raw": "INFORMACIÓN GENERAL\nMade in Misiones llega a Misiones Online con un nuevo streaming dedicado a la moda\nJulieta Alvarez\n3 de April de 2025, 09:02\nMisiones Online suma a su programación un nuevo espacio: Made in Misiones, un programa que explorará el mundo de la belleza, la moda y el diseño, con un enfoque especial en el talento local. El anuncio fue realizado por las cuatro conductoras del programa, quienes compartieron detalles sobre esta nueva propuesta.\nModa con identidad misionera\n«El nombre Made in Misiones surge porque está relacionado con el programa, que es el mundo de la belleza, y nos pareció que una etiqueta, que es algo que representa mucho eso, lo que es la moda, el diseño», explicó Cecilia Agostini, una de las conductoras, destacando la intención de utilizar la pronunciación local para reforzar la identidad misionera del programa.\nConductoras con Experiencia y Pasión por la Moda\nEl equipo de Made in Misiones está conformado por cuatro profesionales del mundo de la moda:\nCecilia Agostini: empresaria del mundo textil.\nAgustina Hnatiuk: diseñadora de indumentaria, con su propia marca personal y fashion blogger. «Estamos con todas las ganas de transmitir, difundir el diseño y el talento misionero», expresó, invitando a la audiencia a sintonizar el programa.\nAilyn Buche: modelo y promotora, enfocada en dar visibilidad a los diseñadores y marcas de Misiones. «Me encanta crear más visibilidad sobre todo lo que hay en Misiones. De eso también se trata el programa, de crear visibilidad sobre los diseñadores, las marcas y todo lo que tiene Misiones en cuanto a la moda para ofrecer», comentó Ailyn.\nRosana Díaz: diseñadora, asesora de imagen, coach de imagen y profesora. «Made in Misiones es para empoderar, mostrar a los emprendedores de la moda que tenemos un montón, estamos en auge, potencia», afirmó.\nContenido y Redes Sociales\n«La idea es tener un espacio donde podamos hablar de la moda en general. También especificando todo lo que es la moda misionera, tenemos muchas ganas de difundir eso, de promocionar eso, hacer más conocido, aportar nuestro granito de arena en todo ese movimiento, en toda esa evolución», detalló Agustina Hnatiuk.\nLas conductoras invitaron a la audiencia a seguirlas en sus redes sociales para conocer más sobre su trabajo y el contenido del programa.\nMade in Misiones se transmitirá todos los jueves de 14:00 a 15:00 horas a través de las plataformas de Misiones Online (Instagram, YouTube, Facebook) y en el portal digital misionesonline.net.\nEl programa debutará con una invitada especial del mundo del diseño textil.\nMade in Misiones es un espacio diseñado para conocer e interiorizarse más acerca del gran talento que hay en la provincia en cuanto al mundo de la moda.",
        "descripcion": "Misiones Online suma a su programación un nuevo espacio: Made in Misiones, un programa que explorará el mundo de la belleza, la moda y el diseño, con un enfoque especial en el talento local.",
        "organizador": "Misiones Online"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3621,
          "longitude": -55.9007
        },
        "tipo": "unknown",
        "lugar": "Posadas, Misiones",
        "score": 0,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas, Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 13,
      "titulo_clean": "comienza hoy  decima edicion  reventon",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/03/851709-comienza-hoy-la-decima-edicion-del-reventon",
      "event_details": {
        "hora": "6:30hs",
        "fecha": "2025-04-03T00:00:00",
        "lugar": "Plaza San Martín",
        "precio": null,
        "titulo": "Comienza hoy la décima edición del Reventón",
        "contacto": "https://ahora.misiones.gob.ar/",
        "categoria": "festival",
        "direccion": "Posadas, Misiones",
        "etiquetas": "descuentos, promociones, Posadas, gastronomía, espectáculos",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/67/1826762_9846ec89a1ffa20f73c9e9011477b05e3813c4c230c66feb65ebacb4b6391cdc/xs.webp?_v=v3-602",
        "content_raw": "Misiones\nComienza hoy la décima edición del Reventón\nSon más de 1.200 comercios posadeños que participarán del evento organizada por la Cámara de Comercio. También estará en la Plaza San Martín la feria gastronómica y cervecera. Los Abuelos de la Nada brindarán su espectáculo el viernes a las 22.\njueves 03 de abril de 2025 | 6:30hs.\nCon el objetivo de impulsar la economía local y brindar oportunidades a comerciantes y consumidores, la décima edición de El Reventón se llevará a cabo en Posadas desde hoy y hasta el domingo. Se trata de un evento organizado por la Cámara de Comercio e Industria de Posadas (Ccip), con el apoyo del Gobierno de Misiones y la Municipalidad de Posadas. Los comercios adheridos ofrecerán descuentos especiales, facilidades de pago y una agenda cultural con espectáculos en vivo. Como principal atractivo, la banda Los Abuelos de la Nada se presentará mañana a las 22 en la Plaza San Martín.\nSon más de 1.200 que ofrecerán cada uno sus descuentos entre el 10% y el 50%. Además, la financiación que ofrece el Banco Macro con seis y doce cuotas sin interés así como también la tarjeta Naranja que ofrece ocho cuotas sin interés.\nPor otro lado, funcionará la feria gastronómica con emprendedores del rubro que ofrecen sus productos. Algo que generó gran movimiento en el último tiempo sobre todo porque el consumidor local aprovecha los espectáculos gratuitos y consume en la feria gastronómica que se realiza en la Plaza San Martín de la Capital Provincial.\nDescuentos\nComo en ediciones anteriores, El Reventón contará con dos grandes ejes: el comercial y el cultural. En el ámbito comercial, los consumidores podrán acceder a descuentos exclusivos y facilidades de financiamiento en los comercios adheridos.\nEn el aspecto cultural y turístico, habrá ferias gastronómicas y cerveceras, espectáculos musicales y espectáculos en la Plaza San Martín.\nLa feria gastronómica y cervecera, un clásico del evento, reunirá a emprendedores locales que ofrecerán una variada oferta culinaria y bebidas artesanales. Esta propuesta se ha convertido en un atractivo destacado año tras año.\nAdemás, la Plaza San Martín será el epicentro de las actividades, convocando a comerciantes, emprendedores y al público en general. Se prevén presentaciones y espectáculos para animar cada jornada.\nLos consumidores podrán acceder a diversas opciones de financiamiento en comercios adheridos:\nBanco Macro: 6 cuotas sin interés en los comercios adheridos a Ahora Misiones y hasta 12 cuotas sin interés en Ahora Bienes Durables, Ahora Construcción y Ahora Neumáticos.\nNaranja X: 8 cuotas sin interés en compras realizadas con tarjetas emitidas por la entidad.\nGo Cuotas: Posibilidad de pagar en 3 o 4 cuotas sin interés con tarjeta de débito en los comercios adheridos. Para más información sobre los beneficios y comercios adheridos, sugiere ingresar en https://ahora.misiones.gob.ar/",
        "descripcion": "La décima edición de El Reventón se lleva a cabo en Posadas con descuentos especiales, facilidades de pago y una agenda cultural. Los Abuelos de la Nada se presentarán el viernes a las 22 en la Plaza San Martín.",
        "organizador": "Cámara de Comercio e Industria de Posadas (Ccip)"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 14,
      "titulo_clean": "pascua  capiovi",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/03/851698-este-fin-de-semana-se-inicia-pascua-en-capiovi",
      "event_details": {
        "hora": "16:00",
        "fecha": "2025-04-05T00:00:00",
        "lugar": "Capioví",
        "precio": null,
        "titulo": "Pascua en Capioví",
        "contacto": null,
        "categoria": "festival",
        "direccion": "Centro y otros puntos de la localidad, Plaza Los Pioneros",
        "etiquetas": "pascua, capioví, artesanos, gastronomía, religiosos",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/66/1826670_4e82ab3c9bd77086bf151768e1e7c12a595675a771ced4a4e62f56480fc9f893/xs.webp?_v=v3-602",
        "content_raw": "Este fin de semana se inicia Pascua en Capioví\nEl evento reúne actividades artistas, religiosas y exposiciones de artesanos\njueves 03 de abril de 2025 | 5:30hs.\nPor Corresponsalía Jardín América\nLa ciudad de Capioví se preparó con el fin de empezar a vivir las Pascuas. Este próximo fin de semana inician las actividades y ya se puede apreciar las distintas decoraciones expuestas en el centro y otros puntos de la localidad.\nEste fin de semana, empiezan las actividades en el marco de Pascuas en Capioví, con la apertura de la casa del conejo el día sábado desde las 16 horas y la visita al emblemático personaje a partir de las 18. Misma propuesta a las 9 y 18 horas del día domingo, sumándose el Mundo de los Peques de 16 a 18 horas.\nEn ambos días, los que asistan podrán disfrutar de la variedad de decoraciones que se expusieron en el casco urbano local. En tanto, en la plaza Los Pioneros, principal paseo público local, va a contar con patio de artesanos y gastronómicos. Por lo tanto, se podrá adquirir diversos productos para llevarse de recuerdo o bien degustar de variedad de platos típicos regionales.\nLos próximos fines de semanas se va a contar nuevamente con las propuestas anteriormente mencionadas, con la inclusión de eventos religiosos como el paseo a las 7 iglesias, el vía crucis y animación artística de músicos locales y de la región.",
        "descripcion": "Celebración de Pascuas con actividades artísticas, religiosas y exposiciones de artesanos. Incluye la apertura de la casa del conejo, visita al conejo, Mundo de los Peques, patio de artesanos y gastronómicos, paseo a las 7 iglesias, vía crucis y animación artística.",
        "organizador": "Ciudad de Capioví"
      },
      "location_data": {
        "geo": {
          "latitude": -26.9290545,
          "longitude": -55.0628977
        },
        "tipo": "Geography",
        "lugar": "Capioví,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Capioví",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Capioví Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 15,
      "titulo_clean": "cybercirujas vuelve   evento  tecnologia  cultura digital  posadas",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/02/851660-cybercirujas-vuelve-con-un-evento-de-tecnologia-y-cultura-digital-en-posadas",
      "event_details": {
        "hora": "17:00 - 23:00",
        "fecha": "2025-04-12T00:00:00",
        "lugar": "Casa Fuegah",
        "precio": 4000,
        "titulo": "Cybercirujas vuelve con un evento de tecnología y cultura digital en Posadas",
        "contacto": "Instagram (@cybercirujas.posadas) o WhatsApp al 3764-884938",
        "categoria": "tecnologia",
        "direccion": "Villa Sarita, Posadas, Misiones",
        "etiquetas": "tecnología, cultura digital, hardware, videojuegos",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/63/1826319_1626d0fd15701c8a17fce7a4dfc0ef3d114e4ae7cbe5b1e5231cce68b53b0266/xs.webp?_v=v3-602",
        "content_raw": "Cybercirujas vuelve con un evento de tecnología y cultura digital en Posadas\nSerá el sábado 12, de 17 a 23 en el espacio cultural Casa Fuegah de Villa Sarita. Habrá charlas, talleres, torneo de videojuegos, 'olla de hardware popular' y más. Un evento pensado para toda la familia.\nmiércoles 02 de abril de 2025 | 16:45hs.\nImagen referencial.\nEl sábado 12 de abril, la comunidad Cybercirujas de Posadas organizará un evento para fomentar la reutilización de hardware y explorar nuevas formas de interacción con la tecnología. Se realizará en Casa Fuegah, en Villa Sarita, desde las 17 hasta las 23, y contará con talleres, exposiciones, charlas y un torneo de videojuegos.\nLa jornada incluirá actividades para todas las edades, con propuestas centradas en la tecnología, la cultura digital y el intercambio de conocimientos. La iniciativa busca fortalecer la comunidad local y sumar adeptos al movimiento que promueve la reutilización de dispositivos y el acceso equitativo a la tecnología.\nSergio Soldán, referente del movimiento en la ciudad capital, explicó que Cybercirujas nació en 2020, durante la pandemia, cuando “veíamos que nuestros alumnos no tenían dispositivos para realizar su vida cotidiana de forma digital”. Soldan es docente de primaria y en ese entonces estaba viviendo en la Ciudad de Buenos Aires, con un colega docente de la Universidad Nacional de Córdoba, Nicolás Wolovick, fueron los que vieron esta realidad en el contexto de la virtualidad que impuso la cuarentena por el Covid-19.\n\"Eso nos motivó a realizar algún tipo de active y a proponer esta idea de que si vos tenés una compu sin usar, yo sé repararlas y conozco gente que necesita una compu, me la pasás, la reparo y se la hago llegar a quien la necesite\", contó en diálogo con el programa Acá te lo contamos por Radioactiva 100.7.\nFue así que con el tiempo, la iniciativa se expandió a diversas ciudades del país, incluyendo Buenos Aires, Córdoba, Rosario y La Plata. En ese contexto, el objetivo es armar una comunidad más amplia en Posadas.\n\"Estamos tratando de activar la movida de Cybercirujas en Posadas y para eso hacemos este tipo de eventos\", comentó Soldán, recordando que en octubre de 2023 se realizó una primera edición. En esta nueva jornada, el objetivo es reunir a personas interesadas en la tecnología desde una mirada social y crítica.\n\"La idea es tratar de aunar gente que esté interesada por la tecnología, pero no solamente por el mero hecho del último dispositivo que salió o tampoco la tecnología por el sentido de la nostalgia de las computadoras viejas, sino la tecnología en un sentido más social y más político. Personas que estén interesadas en pensar más allá del uso cotidiano de los dispositivos, hay un montón de cuestiones por las cuales nos atraviesa hoy en día el uso de la tecnología, está todo más que a la vista desde las criptoestafas, la utilización de las redes sociales, lo que sea\", acotó.\nLas actividades\nEntre las actividades destacadas se encuentra un taller de creación de sonidos y música para videojuegos destinado a los niños, a cargo de la artista local Zencilia Ming. Además, habrá una exposición de computadoras y consolas retro para libre uso, una feria y tres charlas: una sobre inteligencia artificial y sus riesgos actuales, otra sobre los orígenes de los videojuegos en Argentina y una tercera a cargo de Misiones Desarrolla, centrada en la comunidad local de desarrolladores de videojuegos.\nUno de los atractivos principales será la \"olla de hardware popular\", un espacio de recirculación donde los asistentes podrán dejar dispositivos en desuso para que otros los aprovechen. \"No es un trueque ni un intercambio, simplemente quien quiera dejar algo, lo hace, y quien lo necesite, lo toma\", explicó Soldán. La iniciativa busca resignificar el uso del hardware y alejarlo de la obsolescencia programada.\nEl evento está pensado para toda la familia, destacó. \"Que el niño además pueda ver que existe otra manera de jugar videojuegos, que uno puede jugar videojuegos con una persona al lado y en un espacio de socialización. Los niños están muy acostumbrados hoy en día a jugar videojuegos a través sí o sí de plataformas online, no conocen esta modalidad antigua de 'nos juntamos a jugar en tal lugar'\", resaltó el organizador.\nLas entradas anticipadas tienen un costo de $4.000 y pueden adquirirse a través de Instagram (@cybercirujas.posadas) o por WhatsApp al 3764-884938. Menores de 16 años no abonan entrada. Para inscribirse en el taller infantil, es necesario que un adulto responsable se comunique previamente, ya que los cupos son limitados.\nCon este evento, Cybercirujas busca consolidar su comunidad en Misiones y sumar más personas interesadas en el uso crítico y creativo de la tecnología.\nCronograma de actividades:\n17: Apertura del evento.\n18: Inicio del taller \"Creación de música y sonido para videojuegos\", por @zenciliaming.\n19: \"Revista Replay presenta: El origen del videojuego en Argentina\" por Sergio Rondán.\n19.30: \"IA en la sombra: manipulación digital, datos expuestos y el nuevo campo de batalla\", por Ale Bogado.\n20: \"Misiones Desarrolla Videojuegos\", por Fran Sabbatella, de @carayastudio.\n21: Inicio del Torneo de Marvel vs Street Fighter, por @arcadenea y @revistareplay.\n22: Cierre musical.\nTemas de esta nota\nSociedad\nMisiones\nPosadas\nInnovación\nCompartí esta nota:\n¿Que opinión tenés sobre esta nota?\nMe gusta\nNo me gusta\nMe da tristeza\nMe da alegría\nMe da bronca",
        "descripcion": "Evento para fomentar la reutilización de hardware y explorar nuevas formas de interacción con la tecnología. Habrá talleres, exposiciones, charlas y un torneo de videojuegos.",
        "organizador": "Cybercirujas"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Villa Sarita, Posadas, Misiones,  Misiones, Argentina",
        "score": 0.5343055508955163,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 16,
      "titulo_clean": "34 fiesta nacional  te  campo viera",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/02/851650-comienza-la-34-fiesta-nacional-del-te-en-campo-viera",
      "event_details": {
        "hora": "19:00",
        "fecha": "2025-04-03T00:00:00",
        "lugar": "Predio Ferial",
        "precio": null,
        "titulo": "34° Fiesta Nacional del Té en Campo Viera",
        "contacto": "Venta de tarjetas para el almuerzo de la familia tealera",
        "categoria": "festival",
        "direccion": "Campo Viera, Misiones, Argentina",
        "etiquetas": "té, fiesta, Campo Viera, Misiones, espectáculos",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/60/1826082_78afd65f229e90d99795aea226e81d85593de40b4d3070f61ea21d659cf7517c/xs.webp?_v=v3-602",
        "content_raw": "Comienza la 34° Fiesta Nacional del Té en Campo Viera\nCon entrada libre, shows y exposiciones arranca este jueves. Se presentarán Los Núñez, el gurí Molina y Lira Verá desde las 22 en el predio ferial\nmiércoles 02 de abril de 2025 | 16:30hs.\nEste jueves 3 de abril, con el acto inaugural a las 19 horas, se pondrá en marcha la Fiesta Nacional del Tesal más austral del mundo. Con entrada libre se presentarán Los Núñez, el gurí Molina y Lira Verá desde las 22 en el predio ferial.\nEl viernes, el predio de la Expo Té se abre a las 18 horas con entrada libre. Desde las 22 se presentan Cristian y La Ruta y San Marino, con entrada al espectáculo musical $5.000.\nEl sábado el predio se abre a las 18 con entrada libre. Desde las 22 se elegirá a la Reina Nacional y se presentan Batería Legal y Los Rancheros. Entradas generales al espectáculo $7.000.\nEl domingo será el almuerzo de la familia tealera, con tarjetas a la venta y luego se realizará el baile de la familia con la presentación de Trío da Capo, RP2000 y Pablo y su grupo. La entrada al espectáculo tiene un valor de $5.000, detallaron desde la organización.",
        "descripcion": "Celebración de la Fiesta Nacional del Té con shows, exposiciones y la elección de la Reina Nacional.",
        "organizador": "Organización de la Fiesta Nacional del Té"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3304477,
          "longitude": -55.0544871
        },
        "tipo": "Geography",
        "lugar": "Campo Viera, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Campo Viera",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Campo Viera Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 17,
      "titulo_clean": "comerciantes destacan  decima edicion  reventon  impulso   consumo",
      "url_clean": "https://www.elterritorio.com.ar/noticias/2025/04/02/851656-comerciantes-destacan-la-decima-edicion-del-reventon-como-impulso-para-el-consumo",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-03T00:00:00",
        "lugar": "Posadas",
        "precio": null,
        "titulo": "Comerciantes destacan la décima edición del Reventón como impulso para el consumo",
        "contacto": "https://ahora.misiones.gob.ar/",
        "categoria": "negocios",
        "direccion": null,
        "etiquetas": "descuentos, promociones, compras, Posadas, Misiones",
        "imagen_url": "https://elterritorio-s3.cdn.net.ar/s3i233/2025/04/elterritorio/images/01/82/61/1826159_5a594f7d3b01421a2692a60bed23d5b6a7c19c30d41befaf1093df8a428d2c2a/xs.webp?_v=v3-602",
        "content_raw": "Misiones\nComerciantes destacan la décima edición del Reventón como impulso para el consumo\nSon más de 1.200 comercios posadeños que participarán en una jornada llena de descuentos y financiación. También estará en la Plaza San Martín la feria gastronómica y cervecera. Los Abuelos de la Nada brindarán su espectáculo el viernes 4 a las 22.\nmiércoles 02 de abril de 2025 | 16:00hs.\nPor Tatiana Tangredi\nOfertas y pago en cuotas, entre las propuestas de esta iniciativa comercial. //Foto: Marcelo Rodríguez\nCon el objetivo de impulsar la economía local y brindar oportunidades a comerciantes y consumidores, la décima edición de El Reventón se llevará a cabo en Posadas del jueves 3 al domingo 6 de abril. Se trata de un evento organizado por la Cámara de Comercio e Industria de Posadas (Ccip), con el apoyo del Gobierno de Misiones y la Municipalidad de Posadas. Los comercios adheridos ofrecerán descuentos especiales, facilidades de pago y una agenda cultural con espectáculos en vivo. Como principal atractivo, la banda Los Abuelos de la Nada se presentará el viernes 4 de abril a las 22:00 en la Plaza San Martín.\nEn este marco, Carlos Amores, presidente de la Cámara de Comercio e Industria de Posadas (Ccip) sostuvo que la décima edición del Reventón es un festejo importante. \"Es una de los tres eventos más importantes que organizamos desde la Cámara y con los años además de ser un evento comercial se volvió también cultural por la feria gastronómica y los espectáculos que se ofrecen\", destacó.\nAlternativa comercial\nAmores manifestó que serán cuatro días con financiación y descuentos en los comercios locales. Son más de 1.200 que ofrecerán cada uno sus descuentos entre el 10% y el 50%. Además, la financiación que ofrece el Banco Macro con seis y doce cuotas sin interés así como también tarjeta Naranja que ofrece ocho cuotas sin interés. \"El consumidor tendrá una gran oferta de productos y también diversidad de métodos de pagos para poder aprovecharlo\", apuntó el presidente del Ccip.\nSobre la evolución del Reventón, Amores afirmó que al principio eran muy pocos los comercios que participaban en las primeras ediciones. Recordó que el primer evento de la misma magnitud fue el Black Friday, mientras que el Reventón fue el segundo en surgir como una alternativa comercial para incrementar las ventas. \"Empezaron cerca de 200 comercios y fue un éxito. Por ende, fueron más tarjetas que participaron y también hubo un crecimiento en los comercios adheridos. Tal fue la evolución que hoy la inscripción ya no la hace la Cámara de Comercio sino el Ministerio de Hacienda. Es la cartera la que maneja la base de datos y en la actualidad participan automáticamente los comercios adheridos al Ahora\", explicó.\nPor otro lado, indicó que con el tiempo se sumaron los espectáculos así como también la feria gastronómica con emprendedores del rubro que ofrecen sus productos. Algo que generó gran movimiento en el último tiempo sobre todo porque el consumidor local aprovecha los espectáculos gratuitos y consume en la feria gastronómica que se realiza en la Plaza San Martín de la Capital Provincial. \"La parte cultural para nosotros es muy importante y genera gran movimiento, incluso turístico\", refirió Amores.\nEn este sentido, el presidente del Ccip agradeció el acompañamiento del Estado “ya sea de la Municipalidad de Posadas, del Gobierno Provincial y del Instituto Provincial de Loterías y Casinos (Iplyc) que colaboramos y trabajamos en conjunto para incrementar el consumo interno durante todos estos años”, planteó.\nInforme\nAmores sostuvo que en esta oportunidad elaborarán un informe para tener en cuenta cuánto derrame económico. Anteriormente, la Cámara elaboró datos relacionados al último Black Friday en su edición número 15, “el último Black generó más de 200 millones de pesos entre el circuito comercial, gastronómico y cervecero”.\nDescuentos\nComo en ediciones anteriores, El Reventón contará con dos grandes ejes: el comercial y el cultural. En el ámbito comercial, los consumidores podrán acceder a descuentos exclusivos y facilidades de financiamiento en los comercios adheridos.\nEn el aspecto cultural y turístico, habrá ferias gastronómicas y cerveceras, espectáculos musicales y shows en la Plaza San Martín.\nLa feria gastronómica y cervecera, un clásico del evento, reunirá a emprendedores locales que ofrecerán una variada oferta culinaria y bebidas artesanales. Esta propuesta se ha convertido en un atractivo destacado año tras año.\nAdemás, la Plaza San Martín será el epicentro de las actividades, convocando a comerciantes, emprendedores y al público en general. Se prevén presentaciones y espectáculos para animar cada jornada.\nLos consumidores podrán acceder a diversas opciones de financiamiento en comercios adheridos:\nBanco Macro: 6 cuotas sin interés en los comercios adheridos a Ahora Misiones y hasta 12 cuotas sin interés en Ahora Bienes Durables, Ahora Construcción y Ahora Neumáticos.\nNaranja X: 8 cuotas sin interés en compras realizadas con tarjetas emitidas por la entidad.\nGo Cuotas: Posibilidad de pagar en 3 o 4 cuotas sin interés con tarjeta de débito en los comercios adheridos. Para más información sobre los beneficios y comercios adheridos, sugieren ingresar en https://ahora.misiones.gob.ar/\nTemas de esta nota\nMisiones\nPosadas\nPolítica\nEconomía\nIndustria\nCompartí esta nota:\n¿Que opinión tenés sobre esta nota?\nMe gusta\nNo me gusta\nMe da tristeza\nMe da alegría\nMe da bronca\nTe puede interesar\nSantino: médicos analizarán por qué la leucemia se volvió tan resistente a tratamientos\nEcología colaborará con el municipio de Jardín América para mantener los arroyos urbanos limpios\nSe espera una jornada inestable en Misiones\nComienza hoy la décima edición del Reventón\nSe abrió la convocatoria para Miss Jardín 2025\nEste fin de semana se inicia Pascua en Capioví\nÚltimas noticias\nANMAT prohibió un condimento muy usado en la cocina\nPosadas suma una nueva propuesta náutica: paseos turístico-culturales por el río Paraná\nSantino: médicos analizarán por qué la leucemia se volvió tan resistente a tratamientos\nEcología colaborará con el municipio de Jardín América para mantener los arroyos urbanos limpios\nRanking FIFA: la Selección argentina logró un nuevo récord tras las victorias ante Uruguay y Brasil",
        "descripcion": "La décima edición de El Reventón se llevará a cabo en Posadas del jueves 3 al domingo 6 de abril. Los comercios adheridos ofrecerán descuentos especiales, facilidades de pago y una agenda cultural con espectáculos en vivo. Los Abuelos de la Nada se presentarán el viernes 4 de abril a las 22:00 en la Plaza San Martín.",
        "organizador": "Cámara de Comercio e Industria de Posadas (Ccip)"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 18,
      "titulo_clean": "obera se prepara  recibir  fecha apertura  tc2000",
      "url_clean": "https://www.noticiasdelacalle.com.ar/noticias/2025/04/03/138571-obera-se-prepara-para-recibir-la-fecha-apertura-del-tc2000",
      "event_details": {
        "hora": null,
        "fecha": "2025-05-03T00:00:00",
        "lugar": "Autódromo Ciudad de Oberá",
        "precio": null,
        "titulo": "Oberá se prepara para recibir la fecha apertura del TC2000",
        "contacto": null,
        "categoria": "deportes",
        "direccion": null,
        "etiquetas": "TC2000, automovilismo, Oberá, Misiones, carrera",
        "imagen_url": "https://noticiasdelacalle-s3.cdn.net.ar/s3i233/2025/04/noticiasdelacalle/images/01/82/68/1826811_d9aace0874ecc971307e92b1967b5ba1ba10b45d4075c1ba3beb58fc7032494d/xs.webp?_v=v3-58",
        "content_raw": "Oberá se prepara para recibir la fecha apertura del TC2000\nSe llevará a cabo los días 3 y 4 de mayo\nDEPORTES\nCompartí esta nota:\njueves 03 de abril de 2025\nLuego de confirmarse la 1ª fecha del 46° Campeonato Argentino de TC2000 YPF Infinia, que marcará el regreso al Autódromo Ciudad de Oberá, Misiones, autoridades de Tango Motorsports visitaron ayer las instalaciones del circuito con miras a la competencia que se llevará a cabo los días 3 y 4 de mayo junto a la 2ª fecha del Campeonato Misionero de Automovilismo en Pista.\nLa última vez que el TC2000 corrió en Oberá fue el 12 de agosto de 2018 con la victoria de Agustín Canapino con el Chevrolet Cruze. Segundo fue Leonel Pernía con el Renault Fluence y tercero Matías Rossi con el Toyota Corolla.\nEn esta visita previa, Diego Levy y Nicanor Gómez Orso (Tango Motorsports) fueron recibidos por Enrique Miguel “Quique” Urrutia, Juan Pablo Urrutia y Guillermo Lillieskold (Directivos ACO), con quienes se coordinaron las acciones promocionales de la fecha, se procedió a la diagramación logística del sector de boxes, técnica y prensa para luego continuar con vueltas de reconocimiento al circuito de la Capital del Monte.\nJuan Pablo Urrutia (ACO) expresó: “Feliz por recibir al TC2000 que volverá a nuestro circuito el 3 y 4 de mayo compartiendo el fin de semana con el Campeonato Misionero de Pista. Será un honor ser sede del inicio de una nueva etapa para la categoría con el debut de los SUV, un segmento que llega con un notable desarrollo con motores de mucha potencia. Esta visita sirvió para avanzar con la organización de un espectáculo nunca antes visto”.\nPor su parte, Diego Levy (Tango Motorsports) dijo: “El TC2000 vuelve a un escenario clásico e histórico como el Autódromo Ciudad de Oberá que será testigo de un evento distinto y novedoso para el público con la llegada de los SUV con sus 500 caballos de potencia. Estamos muy entusiasmados y motivados para iniciar este nuevo TC2000”.\nNo fue un día más para el Automóvil Club Oberá, ya que volverá a recibir al automovilismo nacional y lo hará de la mano del 46° Campeonato Argentino de TC2000 YPF INFINIA, que dará comienzo a una nueva generación en la categoría con el segmento SUV.",
        "descripcion": "El Autódromo Ciudad de Oberá, Misiones, será sede de la 1ª fecha del 46° Campeonato Argentino de TC2000 YPF Infinia, junto a la 2ª fecha del Campeonato Misionero de Automovilismo en Pista, los días 3 y 4 de mayo.",
        "organizador": "Tango Motorsports y Automóvil Club Oberá (ACO)"
      },
      "location_data": {
        "geo": {
          "latitude": -26.8132292,
          "longitude": -55.0219894
        },
        "tipo": "Street",
        "lugar": "Autódromo Ciudad de Oberá,  Misiones, Argentina",
        "score": 0.542271982276932,
        "ciudad": "Puerto Rico",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Ciudad de Asunción, Puerto Rico Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 19,
      "titulo_clean": " abuelazo solidario",
      "url_clean": "https://www.noticiasdelacalle.com.ar/noticias/2025/04/01/138493-desde-el-ips-organizan-el-abuelazo-solidario-un-evento-inclusivo-y-recreativo-destinado-a-los-adultos-mayores",
      "event_details": {
        "hora": "19:00",
        "fecha": "2025-04-04T00:00:00",
        "lugar": "Club Huracán",
        "precio": 0,
        "titulo": "El Abuelazo Solidario",
        "contacto": "Rama Pasiva del IPS, Bolívar 2.152, Posadas",
        "categoria": "otro",
        "direccion": "Avenida López y Planes y Santa Catalina, Posadas",
        "etiquetas": "adultos mayores, recreación, baile, IPS, Posadas",
        "imagen_url": "https://noticiasdelacalle-s3.cdn.net.ar/s3i233/2025/04/noticiasdelacalle/images/01/82/39/1823947_01ce451d82110cf5e551a77c45ff0d669f8785c7f9b578bec2c09e616568d270/xs.webp?_v=v3-58",
        "content_raw": "Este viernes 4 se realizará “El Abuelazo Solidario”, un evento organizado por el Instituto de Previsión Social (IPS) Misiones, que se desarrollará a partir de las 19:00 hasta las 3:00 en el club Huracán, ubicado en avenida López y Planes y Santa Catalina, de Posadas.\nEn el marco de la presentación de la actividad, que se realizó ayer en la sede central del IPS, el presidente de la obra social, Lisandro Benmaor señaló a Noticias y Canal 2 que “esta es una fecha importante para que los adultos mayores puedan divertirse y pasar un momento grato. La idea es que puedan tener tiempos de recreación, de baile, de teatro, con concursos varios”, explicó.\nEn tanto, dio cuenta que desde el IPS “se le da mucha trascendencia al objetivo que es una mejor calidad de vida del adulto mayor. En ese sentido, durante el verano realizamos varias actividades como las colonias de vacaciones o las reuniones en el Complejo Recreativo de Candelaria o el Club de Empleados de Itaembé Miní, como también durante todo el año en los almuerzos en la Peña Misionero y Guaraní.\nSon propuestas terapéuticas y no farmacológicas que hacen muy bien a la calidad de vida de nuestros adultos mayores. Promovemos que se utilicen más zapatillas y se consuman menos pastillas, haciendo alusión que es muy importante que puedan bailar, divertirse, hacer gimnasia y pasar momentos gratos socialmente”, expresó Benmaor.\nPor su parte, la directora de Rama Pasiva del IPS, Celia Tavares, contó que “El Abuelazo Solidario” se enmarca como cierre de las jornadas deportivas y recreativas organizadas durante febrero y marzo.\n“Queremos generar un espacio donde los adultos mayores puedan disfrutar, bailar y participar de una manera diferente”, mencionó. Entre las actividades programadas se encuentran la elección de rey y reina, premiación a los mejores disfraces y reconocimiento a los mejores bailarines.\nSi bien la entrada es gratuita, desde la organización solicitan la colaboración de los asistentes con donaciones de artículos de higiene personal, como pañales, pañuelos y perfumes, que serán destinados a geriátricos municipales y provinciales.\nEl evento está abierto a todos los adultos mayores de la provincia, sin necesidad de ser afiliados a la obra social. Los interesados pueden retirar sus entradas gratuitas en la Rama Pasiva del IPS, en el cuarto piso de la institución, ubicada por Bolívar 2.152, de la capital provincial.",
        "descripcion": "Evento inclusivo y recreativo destinado a los adultos mayores con actividades de recreación, baile, teatro y concursos.",
        "organizador": "Instituto de Previsión Social (IPS) Misiones"
      },
      "location_data": {
        "geo": {
          "latitude": -27.373029,
          "longitude": -55.909779
        },
        "tipo": "Cross Street",
        "lugar": "Avenida López y Planes y Santa Catalina, Posadas,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Avenida Vicente López y Planes & Avenida Santa Catalina, N3300 Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 20,
      "titulo_clean": "maraton posadas 2025",
      "url_clean": "https://www.noticiasdelacalle.com.ar/noticias/2025/04/01/138509-se-realizo-la-presentacion-oficial-de-la-maraton-posadas-2025",
      "event_details": {
        "hora": null,
        "fecha": "2025-08-01T00:00:00",
        "lugar": "SUM del edificio comunal",
        "precio": null,
        "titulo": "Maratón Posadas 2025",
        "contacto": "A través de la página web de la Municipalidad de Posadas",
        "categoria": "deportes",
        "direccion": "Posadas, Misiones, Argentina",
        "etiquetas": "maratón, Posadas, atletismo, competencia, World Athletics",
        "imagen_url": "https://noticiasdelacalle-s3.cdn.net.ar/s3i233/2025/04/noticiasdelacalle/images/01/82/43/1824325_9624aa09af092246192f458cac3812f2d551d31c58de42e3f97712866b3490cf/xs.webp?_v=v3-58",
        "content_raw": "Bajo el lema “Vení a correr en la ciudad más linda del nordeste”, ayer por la mañana se realizó la presentación de la Maratón Posadas, a disputarse en agosto próximo.\nEl evento se desarrolló en el SUM del edificio comunal, en el que las autoridades involucradas dieron precisiones sobre lo que será la nueva edición de la competencia de este año. La novedad de esta edición es que se logró gestionar la medición y certificación oficial de la distancia de 21,097 kilómetros (media maratón) ante la World Athletics, entidad que regula el atletismo a nivel mundial.\nEsto significa que el recorrido fue verificado, medido y aprobado según los estándares internacionales, garantizando su precisión y validación para registros oficiales y marcas personales de los corredores.\nOtros beneficios son que, además de asegurar la correcta distancia del circuito, también los registros de los tiempos serán reconocidos en un ranking provincial, nacional (Confederación Argentina de Atletismo) y/o Internacional.\nTambién, los tiempos alcanzados por los competidores serán válidos como clasificatorios para diferentes campeonatos nacionales e internacionales, al tiempo que el circuito podrá ser elegido como sede de un campeonato nacional o internacional.\nAsimismo, el evento puede ser clasificatorio de una carrera específica en el país o en el exterior, por citar alguno, puede permitir clasificar a la Maratón de Boston en EEUU. Al cierre del lanzamiento se informó que a partir de la fecha los interesados ya pueden inscribirse a través de la página web de la Municipalidad de Posadas, donde es posible consultar bases y condiciones, categorías, distancias, montos y demás.\nComo dato adicional, las autoridades aseguraron que los primeros 200 inscriptos tendrán la posibilidad de acceso a un precio ultrapromocional. Participaron Gabriela Flores, secretaria de Deportes y Desarrollo Humano; Renzo Romero, director general de Deportes; el ministro de Deportes de la Provincia de Misiones. Lic. Aldo Steinhorst, y otras autoridades municipales.",
        "descripcion": "Presentación de la Maratón Posadas 2025, competencia de 21,097 kilómetros (media maratón) certificada por la World Athletics.",
        "organizador": "Municipalidad de Posadas"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 21,
      "titulo_clean": " reventon  posadas",
      "url_clean": "https://misionesonline.net/2025/04/03/inicio-el-reventon-en-posadas",
      "event_details": {
        "hora": "Viernes 4 de abril a las 22:00",
        "fecha": "2025-04-03T00:00:00",
        "lugar": "Plaza San Martín",
        "precio": null,
        "titulo": "El Reventón en Posadas",
        "contacto": null,
        "categoria": "festival",
        "direccion": "Posadas, Misiones, Argentina",
        "etiquetas": "descuentos, promociones, compras, Posadas, espectáculos",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/reventon-2025-1024x576.jpg",
        "content_raw": "INFORMACIÓN GENERAL\nCon 1200 comercios adheridos, inició la 10° edición de “El Reventón” en Posadas: “Es un evento que engloba y beneficia a toda la ciudad”\nJoaquin Cortez\n3 de April de 2025, 22:30\nLa 10° edición de El Reventón comenzó en Posadas con 1200 comercios adheridos, grandes promociones, ferias gastronómicas y espectáculos en vivo. El evento, impulsado por la Cámara de Comercio e Industria de Posadas, se extiende hasta el domingo 6 de abril y contará con la actuación de Los Abuelos de la Nada como principal atracción musical.\nPosadas celebra hoy el inicio de la 10° edición de El Reventón, un evento comercial que se ha consolidado como uno de los más importantes de la ciudad, atrayendo a miles de consumidores y destacando la oferta comercial local. Este evento, que comenzó este jueves 3 de abril, se extenderá hasta el domingo 6 de abril, y contará con la participación de 1200 comercios adheridos, quienes ofrecerán descuentos especiales, facilidades de pago y una variada agenda cultural.\nManuel Amores, presidente de la Cámara de Comercio e Industria de Posadas, destacó la importancia del evento para el comercio local: «Estamos muy contentos con esta nueva edición del Reventón. Ya arrancamos esta tarde, con todos los comercios instalados en la Plaza San Martín, ofreciendo grandes ofertas y promociones», afirmó. A través de esta iniciativa, el evento busca incentivar el consumo local y promover a Posadas como un destino atractivo tanto para los residentes como para los turistas.\nComo principal atracción musical de esta edición, Los Abuelos de la Nada se presentarán en la Plaza San Martín el viernes 4 de abril a las 22:00. Este evento cultural será uno de los momentos más esperados del Reventón, que, además de la oferta comercial, cuenta con una importante agenda de espectáculos y actividades en vivo. Las presentaciones de bandas locales y las ferias gastronómicas y cerveceras estarán abiertas todos los días del evento, convirtiendo la ciudad en un centro de entretenimiento y promoción de la cultura misionera.\nAmores resaltó también el impacto positivo que el evento tiene en la economía local: «El Reventón es una de las principales actividades que llevamos a cabo, y las políticas de consumo son muy importantes, sobre todo en este contexto económico. A través de estos eventos, estamos ayudando a que la gente elija comprar en Posadas, lo cual es fundamental para el desarrollo comercial de la ciudad», comentó.\nAdemás de las promociones en los comercios, los consumidores podrán acceder a diferentes opciones de financiamiento, lo que facilita las compras de productos de mayor valor. El evento contará con una amplia gama de opciones de pago, incluyendo cuotas sin interés con las tarjetas de Banco Macro, Naranja X y Go Cuotas. Esta medida ha sido una herramienta fundamental para los comerciantes, que han visto en el Reventón una oportunidad de incrementar sus ventas en un corto periodo de tiempo.\nLa importancia de los programas Ahora Misiones\n«Los programas de financiación como Ahora Misiones son esenciales para los comerciantes, especialmente en épocas de crisis. Nos permiten ser competitivos en un mercado difícil y ofrecerle a los consumidores opciones atractivas para realizar sus compras», destacó Amores. Los programas de financiación han sido claves para impulsar las ventas, y este año, los comercios de Posadas han visto un notable aumento en la cantidad de ventas fraccionadas, especialmente en productos de mayor valor.\nEste evento no solo ha beneficiado a los comercios del centro de la ciudad, sino también a aquellos ubicados en las periferias de Posadas, que se han sumado al evento y se han adherido a los programas de descuentos y financiación. «Es un evento que engloba a toda la ciudad, desde el centro hasta las zonas periféricas. Más de 1200 comercios se han sumado, lo cual es un reflejo del apoyo que recibe el evento», explicó el presidente de la Cámara de Comercio.\nExpectativas del sector comercial posadeño\nLos comerciantes posadeños no ocultan su entusiasmo por este evento que se ha convertido en una cita obligada para todos los consumidores. Julio de Navajo Zapatos comentó: «Las expectativas siempre son muchas, cada vez que tenemos estos eventos, tenemos gran expectativa por lo que podemos vender. La venta siempre se incrementa, aunque el primer día es un poquito más tranquilo, luego va subiendo de manera paulatina». Los consumidores pueden encontrar promociones con tarjetas, 15% de descuento y hasta 30% en productos de verano si se paga al contado. «Es importante para nosotros este evento y no miramos lo que pasa del otro lado, porque la calidad nacional es mucho mejor que la de otros países», agregó Julio, destacando la competitividad con Paraguay.\nPor su parte, Fernando Vely, encargado de D-Espacio, expresó: «Arrancó con bastante movimiento, se notó sobre todo a la tarde que había bastante gente caminando por el centro buscando las promociones y descuentos». Con una gran variedad de productos, desde el 50% de descuento en la segunda unidad de algunas prendas hasta ofertas de temporada con importantes descuentos, Vely destacó la importancia del evento no solo desde lo comercial, sino también como una experiencia completa para los asistentes. «Este tipo de eventos ayuda mucho a movilizar las ventas. Es una oportunidad para que la gente se acerque al centro y aproveche las ofertas», dijo.\nAgustina de CHETAS también destacó las ofertas disponibles: «Tenemos descuentos en efectivo, transferencias y en cuotas sin interés. Ofrecemos hasta un 20% de descuento con tarjeta y un 15% con crédito». Además, mencionó que están liquidando prendas de invierno y verano con importantes promociones. «Es una oportunidad para que la gente aproveche descuentos que no son muy comunes. Este tipo de eventos nos permite ofrecer productos a precios competitivos», comentó Agustina, quien también subrayó la importancia de estos eventos para fomentar el comercio local en tiempos difíciles.\nFranco de Hamilton agregó: «La expectativa del Reventón es más que nada ofrecer precios accesibles para que la gente pueda comprarse indumentaria aquí en el centro». En el local, se encuentran liquidaciones de la temporada de verano y ofertas como camisas a 5.000 pesos, promociones en bermudas y musculosas, con múltiples opciones de pago. «Lo que buscamos es atraer clientes con buenas promociones y también crear un ambiente de buena onda para nuestros clientes, ya que este tipo de eventos también nos permite fortalecer la relación con ellos», dijo Franco.\nCon 10 años de historia, El Reventón se ha consolidado como uno de los eventos más importantes de la ciudad, no solo por sus ofertas comerciales, sino también por su propuesta cultural. Los asistentes pueden disfrutar de espectáculos en vivo y de la variada oferta gastronómica, convirtiendo a este evento en un centro de atracción para turistas de la región. «Es un evento que crece cada año y que ayuda mucho a la ciudad, no solo a los comerciantes, sino también a posicionar a Posadas como un destino turístico», comentó Fernando Vely.\nCon más de 1200 comercios participando, El Reventón se perfila como una de las ediciones más exitosas hasta la fecha. Durante estos cuatro días, la ciudad vivirá una experiencia única de compras, cultura y entretenimiento, con el objetivo de reactivar la economía local y seguir fortaleciendo el comercio de Posadas.\nPosadas: comenzó hoy El Reventón 2025 con descuentos en compras, gastronomía y espectáculos\nTAGSAhora MisionesDescuentosEl ReventónPlaza San MartínPosadasPromocionesshow en vivo\nLA REGION\nEl BID Invest lanzó una nueva línea de financiamiento para la región del Norte Grande\nRedacción - abril 3, 2025\nDerrumbe en Encarnación: bomberos concluyeron las tareas de rescate de los cuerpos de las dos personas fallecidas y descartan que haya más víctimas\nCarina Pinto - abril 3, 2025\nVideo | Confirman un muerto por el derrumbe de un edificio en construcción en Encarnación, y buscan a una adolescente desaparecida\nGustavo Perez - abril 3, 2025\nVideo | Región de las Misiones: se derrumbó un edificio en construcción en Encarnación, habría dos mujeres atrapadas entre los escombros\nRedacción - abril 2, 2025\nNACIONALES\nRevés para el Gobierno nacional: el Senado rechazó las candidaturas de Manuel García-Mansilla y Ariel Lijo a la Corte Suprema\nRedacción - abril 3, 2025\nEl SENASA simplificó los procesos para la importación y exportación de fertilizantes\nRedacción - abril 3, 2025\nAranceles de Trump a los productos importados golpean a los activos argentinos: sube el riesgo país y caen acciones en Wall Street\nGustavo Perez - abril 3, 2025\nCon un fuerte operativo de seguridad, se realizó una nueva marcha de jubilados en el Congreso: hubo un periodista herido\nRedacción - abril 2, 2025\nINTERNACIONALES\nArgentina negocia con Estados Unidos para mitigar el impacto de la suba de aranceles impulsada por Trump: “Vamos a resolver las diferencias”\nRedacción - abril 3, 2025\nLa reacción de los mercados al anuncio de Trump sobre la aplicación de los aranceles a las importaciones\nRedacción - abril 2, 2025\nBarcelona derrotó 1-0 al Atlético de Madrid y se clasificó a la final de la Copa del Rey\nAgustin Soloneski - abril 2, 2025\nLa suba de aranceles que anunció Trump impactará sobre todas las exportaciones argentinas a los Estados Unidos\nRedacción - abril 2, 2025\nULTIMAS NOTICIAS\nRonda de Negocios en Posadas: decenas de productores y PYMES de...\n25 mins atras\nCon 1200 comercios adheridos, inició la 10° edición de “El Reventón”...\n28 mins atras\nMisiones Sustentable | Empresas avanzan en la promoción de prácticas ecológicas...\n30 mins atras\nEl gobernador Hugo Passalacqua le tomó juramento a Roberto Padilla, nuevo...\n2 horas atras\nNewsletter\nColumnas\nJustine, pero del Márquez de Apóstoles\nabril 2, 2025\nEl poder de la actitud: Cómo elegir tu estado mental cada...\nabril 2, 2025\nAnálisis semanal | El fantasma del dólar y la yerba a...\nmarzo 30, 2025\nTu relación con el dinero: Creencias que limitan tu abundancia\nmarzo 26, 2025",
        "descripcion": "La 10° edición de El Reventón comenzó en Posadas con 1200 comercios adheridos, grandes promociones, ferias gastronómicas y espectáculos en vivo. Se extiende hasta el domingo 6 de abril y contará con la actuación de Los Abuelos de la Nada como principal atracción musical.",
        "organizador": "Cámara de Comercio e Industria de Posadas"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 22,
      "titulo_clean": "ronda  negocios  posadas decenas  productores  pymes  misiones abasteceran  grandes superficies  supermercados   provincia",
      "url_clean": "https://misionesonline.net/2025/04/03/ronda-de-negocios-nacionales-en-posadas",
      "event_details": {
        "hora": null,
        "fecha": "2025-04-03T00:00:00",
        "lugar": "Parque del Conocimiento",
        "precio": null,
        "titulo": "Ronda de Negocios en Posadas: decenas de productores y PYMES de Misiones abastecerán a grandes superficies y supermercados de la provincia",
        "contacto": null,
        "categoria": "negocios",
        "direccion": "Posadas, Misiones, Argentina",
        "etiquetas": "negocios, PYMES, Misiones, Posadas, mercado",
        "imagen_url": "https://static.misionesonline.news/wp-content/uploads/2025/04/Ronda-de-negocios-7.jpeg",
        "content_raw": "La primera edición de la Ronda de Negocios + Mercado: Edición Multisectorial, organizada por el Ministerio de Industria de Misiones, reunió el jueves en el Parque del Conocimiento de Posadas a más de 100 empresas de todo el país. Con una destacada participación de compradores y vendedores, el evento se consolidó como un espacio clave para la expansión comercial y el fortalecimiento de la industria local.\nEn esta ronda, las pequeñas y medianas empresas (PYMES) de la provincia tuvieron la oportunidad de exponer sus productos a un mercado nacional, incluyendo a más de 20 cadenas de supermercados nacionales y empresas locales que se unieron para explorar nuevas oportunidades comerciales. A través de esta iniciativa, se promovió la vinculación de productores locales con grandes cadenas comerciales, lo que podría resultar en un aumento significativo en la producción y la generación de nuevos puestos de trabajo.\nGraciela de Moura, subsecretaria de Industria y Coordinadora de Inteligencia Comercial, destacó el carácter innovador de la actividad. “Este es un evento a largo plazo, una prueba piloto que queremos consolidar. Es una gran oportunidad para que las empresas misioneras aumenten su presencia en los mercados nacionales”, comentó.\nDe Moura destacó que el objetivo de la ronda es generar un espacio a largo plazo para las PYMES de la provincia, y explicó que este evento tiene un enfoque estratégico para fortalecer la industria local. “Este es un evento piloto que queremos consolidar. Nuestra intención es que sea la primera de muchas rondas de negocios, donde no solo se busque generar vínculos comerciales, sino también que nuestros productores aumenten su capacidad de producción y generen más empleos”.\nLa subsecretaria también resaltó la diversidad de productos que participaron en la ronda, especialmente del sector alimenticio. “Los productos que se ofrecieron fueron muy variados, pero predominó el sector de alimentos frescos y congelados, productos gourmet, así como artículos de higiene y cosmética. Fue una oportunidad para que empresas nacionales conocieran la calidad y la variedad de lo que Misiones tiene para ofrecer”, expresó.\nUno de los puntos clave que mencionó De Moura fue la vinculación con empresas de logística y transporte, una necesidad fundamental para los productores locales que buscan expandir sus mercados. “En estas rondas también invitamos a empresas de logística, lo que permite a los productores conocer con qué empresas podrán distribuir sus productos a diferentes puntos del país. De esta forma, generamos un ecosistema completo que ayuda a los productores a crecer de manera más organizada”, explicó.\nDe Moura también subrayó que, aunque esta ronda de negocios fue un éxito, el trabajo continúa. “Muchas empresas locales han logrado concretar ventas significativas y establecer nuevos vínculos comerciales. Para la próxima edición, esperamos contar con aún más participantes, tanto nacionales como locales. El objetivo es seguir generando oportunidades para que nuestras empresas puedan expandirse”, concluyó.\nUn espacio común para grandes superficies, supermercados y productores locales\nDiego Martín Sabat, director de relaciones institucionales de Grupo Libertad, expresó su satisfacción por la calidad de los proveedores locales presentes en el evento. “Nos ha sorprendido gratamente la variedad y la calidad de los productos que ofrecen las empresas misioneras. Ya hemos establecido relaciones con algunos proveedores, y esperamos contar pronto con sus productos en nuestras góndolas”, afirmó.\nSabat destacó los beneficios de trabajar con productores locales, no solo desde el punto de vista económico, sino también en términos de conexión con las necesidades del cliente misionero. “Al incorporar productos de proveedores locales, desarrollamos la comunidad, apoyamos a los pequeños productores y, a la vez, mejoramos la oferta para nuestros clientes. Es un verdadero ganar-ganar”, agregó.\nDiego Martín Sabat, director de relaciones institucionales de Grupo Libertad.\nEl directivo también subrayó que, si bien los desafíos relacionados con el volumen de producción existen, la flexibilidad de las grandes cadenas de supermercados permite empezar con pruebas a pequeña escala, para luego ir ampliando la relación según las condiciones de producción del proveedor.\nPor su parte, Julio Pro, supervisor de Grupo Mercurio, destacó el papel crucial que juega la logística en la expansión de los pequeños productores. “Durante la ronda, hemos recibido muchas consultas de productores locales que buscan expandir su alcance, como es el caso de la empresa Masa Madre”, explicó.\nRepresentantes de Grupo Mercurio.\nEn cuanto al impacto de este tipo de iniciativas en el empleo, Pro destacó que, a medida que las empresas crecen, también lo hace la necesidad de más trabajadores y una mejora en la infraestructura logística. “El aumento en el volumen de mercadería genera un flujo de dinero mayor, lo que, si todo va bien, también trae consigo la creación de nuevos puestos de trabajo”, añadió.\nFinalmente, Pro compartió que la empresa tiene planes de expansión en sus rutas de distribución. “Siempre estamos en busca de mejorar nuestros servicios y ampliar nuestras rutas para llegar a más clientes en toda la provincia, adaptándonos a las necesidades del mercado”, concluyó.\nEmpresas que formaron parte de la primera Ronda de Negocios\nParticiparon las siguientes empresas: ChangoMas (supermercados – CABA, Buenos Aires, Córdoba, Misiones, Mendoza, Chaco, San Luis, Mendoza, San Juan, La Rioja, Corrientes, Salta, Santiago del Estero, Tucumán, Neuquén, Río Negro, La Pampa, Formosa, Catamarca, Jujuy, Chubut, Entre Ríos y más).\nLibertad (supermercados – Córdoba, Mendoza, Tucumán, Misiones, Chaco, Santa Fé, Santiago del Estero, San Juan y Salta).\nCooperativa Obrera (cadena regional – Buenos Aires, Córdoba, Santa Fé, Chubut, La Pampa, Neuquén y Río Negro).\nSupermercado California y Grupo Cáceres (cadena regional de Misiones, Formosa, Corrientes y Chaco).\nCámara Argentina de Supermercados (supermercados de todo el país).\n5 Hermanos (cadena regional – Misiones).\nSupermercados Zeus (cadena regional – Corrientes).\nSupermercados Zorzón (supermercados y mayorista – Chaco).\nCiré Supermercados (cadena regional – Córdoba).\nGrupo 2000 (grupo de compras – Buenos Aires).\nAgrupación Bahía (grupo de compras – Bahía Blanca).\nRosario Compras (grupo de compras – Rosario).\nMucop (cadena regional – Buenos Aires).\nSuper Reconquista (cadena regional – Santa Fé).\nLa Reina (cadena regional – Santa Fé).\nSuper Modelo (cadena regional – Entre Ríos).\nLa Yunta (cadena regional – Mendoza).\nEneldo Mercado Natural (cadena de dietéticas – CABA, Buenos Aires y Santa Fe).\nDistribuidora Collodese (distribuidora de Buenos Aires).",
        "descripcion": "La primera edición de la Ronda de Negocios + Mercado: Edición Multisectorial, organizada por el Ministerio de Industria de Misiones, reunió a más de 100 empresas para la expansión comercial y el fortalecimiento de la industria local.",
        "organizador": "Ministerio de Industria de Misiones"
      },
      "location_data": {
        "geo": {
          "latitude": -27.3663074,
          "longitude": -55.8956459
        },
        "tipo": "Geography",
        "lugar": "Posadas, Misiones, Argentina,  Misiones, Argentina",
        "score": 1,
        "ciudad": "Posadas",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Posadas Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  },
  {
    "json": {
      "id": 23,
      "titulo_clean": "tc 2000  obera todo  control  lo que se viene",
      "url_clean": "https://www.primeraedicion.com.ar/nota/100989767/tc-2000-en-obera-todo-bajo-control-para-lo-que-se-viene",
      "event_details": {
        "hora": null,
        "fecha": "2025-05-03T00:00:00",
        "lugar": "Autódromo Ciudad de Oberá",
        "precio": null,
        "titulo": "TC 2000 en Oberá: todo bajo control para lo que se viene",
        "contacto": null,
        "categoria": "deportes",
        "direccion": null,
        "etiquetas": "TC2000, Oberá, automovilismo, campeonato, Misiones",
        "imagen_url": "https://www.primeraedicion.com.ar/wp-content/uploads/2025/04/19-TC-2000.jpg",
        "content_raw": "Luego de confirmarse la primera fecha del 46° Campeonato Argentino de TC2000 YPF Infinia, que marcará el regreso de la categoría al Autódromo Ciudad de Oberá, autoridades de Tango Motorsports visitaron el pasado miércoles las instalaciones del circuito obereño, con miras a la competencia que se llevará a cabo los días 3 y 4 de mayo venidero, junto a la segunda fecha del Campeonato Misionero de Automovilismo en Pista.\nLa última vez que el TC2000 corrió en Oberá fue el 12 de agosto de 2018, oportunidad en que la victoria le correspondió a Agustín Canapino con el Chevrolet Cruze. Segundo se ubicó Leonel Pernía con el Renault Fluence y tercero Matías Rossi con el Toyota Corolla.\nEn esta visita previa, Diego Levy y Nicanor Gómez Orso (Tango Motorsports) fueron recibidos por Enrique Miguel “Quique” Urrutia, Juan Pablo Urrutia y Guillermo Lillieskold, directivos del Automóvil Club Oberá (ACO), con quienes se coordinó las acciones promocionales de la fecha y se procedió a la diagramación logística del sector de boxes, técnica y prensa; para luego continuar con vueltas de reconocimiento al circuito de la “Capital del Monte”.\nJuan Pablo Urrutia, miembro del ACO, sostuvo: “Feliz por recibir al TC2000, que volverá a nuestro circuito el 3 y 4 de mayo compartiendo el fin de semana con el Campeonato Misionero de Pista. Será un honor ser sede del inicio de una nueva etapa para la categoría con el debut de los SUV, un segmento que llega con un notable desarrollo, con motores de mucha potencia. Esta visita sirvió para avanzar con la organización de un espectáculo nunca antes visto”.\nPor su parte, Diego Levy (Tango Motorsports) comentó: “El TC2000 vuelve a un escenario clásico e histórico como el autódromo Ciudad de Oberá, que será testigo de un evento distinto y novedoso para el público con la llegada de los SUV con sus 500 caballos de potencia. Estamos muy entusiasmados y motivados para iniciar este nuevo TC2000”.\nAlgunas de las novedades que se podrán apreciar en la categoría en la temporada 2025 son: Nuevo motor de 5 cilindros, que devuelve al TC2000 el rugido característico tan valorado y deseado por los aficionados, junto a nuevos chasis SUV de distintas marcas.\nNo fue un día más para el Automóvil Club Oberá, ya que volverá a recibir al automovilismo nacional y lo hará de la mano del 46° Campeonato Argentino de TC2000 YPF Infinia, que dará comienzo a una nueva generación en la categoría con el segmento SUV.",
        "descripcion": "El TC2000 regresa al Autódromo Ciudad de Oberá para la primera fecha del campeonato, compartiendo el fin de semana con el Campeonato Misionero de Automovilismo en Pista.",
        "organizador": "Tango Motorsports y Automóvil Club Oberá (ACO)"
      },
      "location_data": {
        "geo": {
          "latitude": -26.8132292,
          "longitude": -55.0219894
        },
        "tipo": "Street",
        "lugar": "Autódromo Ciudad de Oberá,  Misiones, Argentina",
        "score": 0.542271982276932,
        "ciudad": "Puerto Rico",
        "region": "Misiones",
        "country": "Argentina",
        "direccion_normalizada": "Calle Ciudad de Asunción, Puerto Rico Misiones"
      }
    },
    "pairedItem": {
      "item": 0
    }
  }
]
